window.KG_HOTSPOTS = {
 "updatedAt": "2026-10-15 08:57",
 "count": 48,
 "items": [
  {
   "title": "第140届广交会正式开展",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/15/139996_55013049.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "10月15日上午，第140届广交会正式开展。本届广交会于10月15日至11月4日分三期在广州举办。第一期以“先进制造”为主题，展览总面积52万平方米，展位数量超2.5万个，参展企业超1.2万家，集中展示电子家电、工业自动化、照明电气、五金工具、新能源汽车及智慧出行等5大板块19个展区的前沿成果，打造链接全球的先进制造贸易盛会。\n上午9点，开馆仪式举行。锣鼓喧天，精彩的舞龙舞狮表演吸引了全球采购商驻足观赏。\nhttps://dayooimg.dayoo.com/Guangdong/202610/15/55013049_t1_5X92X407X318_9155bb20-76f6-4230-9d0a-61c9e1bc3592.png https://dayooimg.dayoo.com/Guangdong/202610/15/55013049_t1_5X92X407X318_9155bb20-76f6-4230-9d0a-61c9e1bc3592.png https://news.dayoo.com/guangdong/202610/15/139996_55013049.htm null 大洋网 10月15日上午，第140届广交会正式开展。本届广交会于10月15日至11月4日分三期在广州举办。 1 0 1 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 流花路展馆“广交世界70年”主题展正式开展 2026年10月15日，第140届广交会正式启幕。在流花路展馆，“广交世界70年”正式开展。流花展馆，是中国进出口商品交易会（广交会）旧址。\n随着粤港澳游艇自由行政策的深入实施，广州南沙正迎来游艇产业发展的历史性机遇。\n一袋血要送到手术台，过去要穿过车流、绕过红绿灯。如今在增城，这份“救命血”可以“飞”越城市、直达临床。\n金秋十月，咖香漫城。10月18日，以“咖聚湾区 链通世界”为主题的2026咖啡产业高质量发展对话沙龙将在中国进出口商品交易会广交会堂第一会议室举行。\n14日19时40分，琶洲太空智算星组首批两颗算力卫星在酒泉卫星发射中心由“朱雀二号”改进型运载火箭搭载发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。\n在广交会展馆配套酒店内，一位外籍客商在工作人员引导下，经护照识别、人脸核验，通过发卡充值一体机快速申领“数智畅行卡”。他将卡贴近手机摄像头，页面立即跳转至专属服务网页，清晰展示了翻译、消费、出行、导览、退税等多项功能。\n记者昨日获悉，为规范第140届广交会期间住宿价格秩序，近期，广州市市场监管局联合海珠区市场监管局召开全市重点酒店住宿服务业价格提醒约谈会，提醒告诫35家重点酒店负责人及广州地区酒店行业协会相关负责人。\n2026年越秀区海丝文旅周将于10月16日至20日举行。\n广州正以“人工智能+消费”为引擎，让千年商都在科技浪潮中焕发全新活力，也为全球客商打开了一扇体验未来生活的窗口。\n今年11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在深圳举办。记者今天（10月15日）获悉，深圳将推出一揽子出行举措。\n10月15日上午，第140届广交会正式开展。本届广交会于10月15日至11月4日分三期在广州举办。\n今天（10月15日），第140届广交会在广州开展。今年恰逢广交会创办70周年，本届广交会展览规模达155万平方米，分3期举办，展期将持续到11月4日。\n10月16日，粤港澳大湾区生成式人工智能安全发展联合实验室成果发布会将在广州举行。四组关键词，从四个切面，看看促进AI安全发展，“联合”的力量。\n一键点咖啡、一句话智能p图、自动整理取件码……AI正在给手机等智能终端带来一场全新的变革。荣耀集团在2025年发布“阿尔法战略”，宣布五年内从智能手机制造商转型全球领先的AI终端生态公司，能力覆盖手机、PC、平板与可穿戴等多场景。\n十月的羊城，珠江潮涌，万商云集。10月14日，在第140届广交会开幕当天，2026廉江家电秋季（广州）博览会在保利世贸博览馆开幕。44家廉江优质骨干企业携“看家宝贝”和新锐产品集体亮相，向世界递出“廉江智造”新名片。\n10月15日，深圳市政府新闻办举行APEC会议“绿色出行、畅通有我”主题新闻发布会。\nAPEC会议期间，深圳将实施公交、地铁票价五折优惠，并通过增加公共交通运力、增设公交接驳专线等措施，保障市民出行。\n在海外社交平台上，一条高赞评论引发广泛共鸣：“（去中国）尽量轻装出行——因为你一定会买到精疲力竭。”\n为进一步规范互联网军事信息传播管理，深入排查整治网络涉军不当营销和炒作信息，中央网信办、退役军人事务部、中央军委政治工作部、中央军委政法委员会决定从1",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Guangdong/202610/15/55013049_9155bb20-76f6-4230-9d0a-61c9e1bc3592.png"
   ]
  },
  {
   "title": "习近平主席贺信在广州各界引发巨大反响：让中国智造走向世界服务全球",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/15/139995_55012944.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "10月14日，国家主席习近平向第140届中国进出口商品交易会（广交会）致贺信。贺信在广州各界引起巨大反响。广州各界人士纷纷表示，将以习近平主席的贺信精神为引领，在新形势下，充分利用广交会“扩大高水平对外开放、推动建设开放型世界经济的有效平台”，持续推动先进制造业升级跃迁，让中国智造走向世界、服务全球。\n习近平主席向第140届广交会致贺信，给予我们极大鼓舞和信心，为我们立足广交会平台，推动广州高水平开放型经济建设，提供了根本遵循，指明了前进方向。\n广州作为千年商都、广交会东道主，70年展城共生共荣。特别是近年来持续发力，全面推进“广交会+”行动，推动展馆里的“新、智、绿、优”产品与技术，与城市基础设施、产业带、促消费等相链接，不断推进双向成就。\n我们将把习近平主席的关怀转化为实际行动，全周期做好服务保障，全力支撑“智慧广交会、绿色广交会、人文广交会”建设，纵深推进制度型开放，提升自贸试验区、经开区、综保区等开放载体能级，高质量建设广州国际商业港，大力发展服务贸易、绿色贸易、数字贸易，打造市场化、法治化、国际化一流营商环境，全力建设更高水平国际贸易强市，为服务国家对外开放大局贡献广州力量。\n习近平主席的贺信充分彰显我国坚持高水平对外开放的坚定立场，为我们做好新时代贸促工作指明方向、注入强大动力。\n我们将紧扣广交会70周年重要契机，用好“国际会客厅”平台，做好参展企业服务保障，组织专精特新、品牌企业抢抓广交会商机，精准对接境外采购资源，做实展客商经贸洽谈、商事法律服务、涉外知识产权保护等全链条服务。持续放大广交会溢出效应，联动开展“外商走进广州”、产业推介、国际经贸对接活动，助力广州企业拓市场、稳订单、塑品牌。\n下一步，市贸促会将把贺信精神转化为工作实效，持续畅通国内外经贸交流渠道，积极服务粤港澳大湾区、广州国际商业港建设，推动广州外贸外资高质量发展，为广州打造高水平对外开放门户贡献贸促力量。\n广州市工商联副主席、澳门安世集团有限公司董事长何敬麟：\n国家主席习近平向第140届广交会致贺信，穗澳工商界备受鼓舞。贺信意义深远，充分体现国家坚定不移扩大开放的决心，为工商界把握机遇、深化合作指明了方向。\n工商联作为党和政府联系非公有制经济人士的桥梁纽带，将认真学习贯彻贺信精神：一方面，引导广大民营企业借着广交会这一“中国第一展”平台，积极参展洽谈、稳订单、拓市场，在畅通国内国际双循环中展现新作为；另一方面，发挥联系广泛、资源汇聚的优势，推动企业深化产业链供应链协作，以科技创新驱动转型升级，不断提升国际化经营水平。\n与此同时，澳门工商界将善用“一国两制”下内联外通的独特优势，依托横琴粤澳深度合作区及中国—葡语国家商贸合作服务平台，助力大湾区企业“走出去”，把国际优质资源“引进来”，积极融入及服务国家发展大局，为拓展国际经贸互利合作空间、推进普惠包容的经济全球化贡献力量，为世界发展繁荣持续注入新动力。\n广州市工商联副主席、广州瑞松智能科技股份有限公司董事长孙志强：\n习近平主席的贺信为中国企业开拓国际市场、向海外输出创新技术及开展服务经营活动指明了方向。\n作为深耕机器人与智能制造领域的本土科技企业，瑞松科技将立足广交会这一对外开放窗口，持续推进技术出海、产业合作，以中国智能装备助力全球制造业升级。\n在落实层面，瑞松科技将以自主核心技术为根基，持续做强高精高速六轴机器人等自研产品，输出一体化智能制造解决方案，依托广交会平台，持续对接全球采购商与合作伙伴，深耕东南亚、日本、北美等海外市场，推进产品验证、技术协同与本地化服务，拓展国际经贸互利合作空间。未来，瑞松科技将坚持创新驱动，积极与海外产业链伙伴开展技术联合研发，共同维护产业链供应链稳定畅通，把中国工业机器人、智能装备的技术优势转化为全球合作优势，持续打磨产品品质，稳步拓展全球市场，讲好中国品牌故事。\n广交会是广州的城市名片，是中国制造的全球窗口。自1997年万宝首次参展以来，广州工控集团与广交会相伴成长。如今，集团230余类产品行销160多个国家和地区，今年1—8月累计广州在地全口径出口额同比增长17%。\n贺信为号令，平台为主场。我们锚定“世界一流先进制造产业生态跨国运营商”愿景，重点做好三方面工作：一是强链稳链，扛起智能装备和新能源汽车零部件分链主责任，带动产业链提质升级，筑牢全球供应链韧性；二是绿色出海，从卖产品转向“产品+服务+系统方案”输出，展现中国国企可靠、绿色、友好的国际形象；三是生态抱团，携产业链伙伴集群式出海，围绕标准、治理与责任建立区域支撑体系，让更多中小企业搭上国际化快车。\n面向未来，我们将继续借力广交会深化全球产业链供应链协作，把贺信精神贯穿生产经营的全过程，以制造链接全球，向海图强，联通天下。\n学习领会习近平主席致第140届广交会贺信精神，广州轻工集团员工深受鼓舞、倍感振",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "科技创新",
    "营商环境",
    "高水平开放",
    "专精特新",
    "一国两制",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/15/55012944_e6b133bf-5d0c-4376-be6e-385a37a2b2bc_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202610/15/55012944_05290121-46a0-447b-9af3-826d8dc496f9.jpg",
    "https://dayooimg.dayoo.com/www/202610/15/55012944_80a6039f-8620-4c25-bb8b-6374c22fa560.jpg",
    "https://dayooimg.dayoo.com/www/202610/15/55012944_6a67f8f0-719e-4cbe-a5b3-dadfead86ec5.jpg",
    "https://dayooimg.dayoo.com/www/202610/15/55012944_e885ca65-4d2b-4477-b81f-f5ced5070731.jpg",
    "https://dayooimg.dayoo.com/www/202610/15/55012944_bfaca1bb-d6de-46a1-8f86-72abbaee24dc.jpg"
   ]
  },
  {
   "title": "持续实施“百万英才汇南粤”！《广东省促进就业“十五五”规划》印发",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/15/139996_55012959.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "日前，经广东省人民政府同意，广东省人力资源和社会保障厅制定印发了《广东省促进就业“十五五”规划》（粤人社发〔2026〕25号）（以下简称“《规划》”），明确了“十五五”时期促进实现高质量充分就业的思路目标、重点任务和政策举措。\n《规划》强调，要深入落实省委“1310”具体部署，围绕就业领域人力资源供需不匹配的主要矛盾，全面贯彻劳动者自主就业、市场调节就业、政府促进就业和鼓励创业的方针，坚持投资于物和投资于人紧密结合，坚持全面贯彻就业优先战略，坚持聚力构建就业友好型发展方式，持续促进就业质的有效提升和量的合理增长，为广东在推进中国式现代化建设中走在前列提供有力支撑。\n《规划》提出，“十五五”时期，促进实现就业机会更加充分、就业环境公平有序、就业结构不断优化、人岗匹配精准高效、劳动关系和谐稳定，实现高质量充分就业走在全国前列。\n一是强化宏观调控就业优先导向。全面落实就业优先政策，强化现代化产业体系就业协同性，支持各类经营主体稳岗扩岗，统筹城乡就业政策体系。\n二是加快塑造现代化人力资源。优化高等教育供给与人才需求匹配度，推动技工教育高质量特色发展，健全终身职业技能培训制度，拓宽技能人才发展通道，健全人力资源供需对接机制。\n三是促进高校毕业生等青年群体就业。大力促进高校毕业生就业，持续实施“百万英才汇南粤”行动计划，健全促进青年群体就业举措，促进港澳青年融入大湾区发展，强化青年就业观念引导。\n四是强化农民工、退役军人等重点群体就业支持。稳定农民工就业，健全退役军人就业创业支持体系，强化就业困难人员、登记失业人员等群体就业帮扶。\n五是促进创业带动就业。健全创业政策体系，提升创业服务质效，打造创业活动品牌。\n六是促进灵活就业和新就业形态健康发展。优化提升灵活就业、新就业形态劳动者公共服务，加强灵活就业、新就业形态劳动者社会保障，强化灵活就业、新就业形态劳动者权益保障。\n七是健全就业公共服务体系。加强就业公共服务供给，夯实就业公共服务基础，强化就业监测预警和风险应对，坚决守住不发生规模性失业风险底线。\n八是提升劳动者就业权益保障水平。切实保障平等就业权利，完善劳动关系协商协调机制，加强工资分配宏观指导，提升社会保障水平，加强劳动保障监察执法，依法查处劳动保障违法行为。同时，规划共设置10个专栏，谋划打造一批富有广东特色项目。\n《规划》要求，坚持把党的领导贯彻到实施就业优先战略、促进高质量充分就业的全过程各方面，充分发挥就业促进和劳动保护协调机制作用，压实各地各有关部门促进就业责任，确保《规划》各项任务落到实处。\nhttps://dayooimg.dayoo.com/Guangdong/202610/15/55012959_t1_19X0X600X327_409be67d-e95d-4061-b38b-590e142b25ff_zsize.jpg https://dayooimg.dayoo.com/Guangdong/202610/15/55012959_t1_19X0X600X327_409be67d-e95d-4061-b38b-590e142b25ff_zsize.jpg https://news.dayoo.com/guangdong/202610/15/139996_55012959.htm null 大洋网 日前，经广东省人民政府同意，广东省人力资源和社会保障厅制定印发了《广东省促进就业“十五五”规划》（粤人社发〔2026〕25号）（以下简称“《规划》”），明确了“十五五”时期促进实现高质量充分就业的思路目标、重点任务和政策举措。 1 0 1 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 流花路展馆“广交世界70年”主题展正式开展 2026年10月15日，第140届广交会正式启幕。在流花路展馆，“广交世界70年”正式开展。流花展馆，是中国进出口商品交易会（广交会）旧址。\n随着粤港澳游艇自由行政策的深入实施，广州南沙正迎来游艇产业发展的历史性机遇。\n一袋血要送到手术台，过去要穿过车流、绕过红绿灯。如今在增城，这份“救命血”可以“飞”越城市、直达临床。\n金秋十月，咖香漫城。10月18日，以“咖聚湾区 链通世界”为主题的2026咖啡产业高质量发展对话沙龙将在中国进出口商品交易会广交会堂第一会议室举行。\n14日19时40分，琶洲太空智算星组首批两颗算力卫星在酒泉卫星发射中心由“朱雀二号”改进型运载火箭搭载发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。\n在广交会展馆配套酒店内，一位外籍客商在工作人员引导下，经护照识别、人脸核验，通过发卡充值一体机快速申领“数智畅行卡”。他将卡贴近手机摄像头，页面立即跳转至专属服务网页",
   "tags": [
    "高质量发展",
    "中国式现代化",
    "就业优先",
    "广东",
    "广州",
    "宏观调控"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Guangdong/202610/15/55012959_409be67d-e95d-4061-b38b-590e142b25ff_zsize.jpg"
   ]
  },
  {
   "title": "开户数、缴存金额居全国前列！广东启动“社保服务进万家”活动",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/15/139996_55012950.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "根据人力资源和社会保障部统一部署，10月14日上午，广东省2026年“社保服务进万家”活动启动仪式在云浮市人民广场举行。“社保服务进万家”活动是人社部统一部署、全国联动开展的社保宣传品牌活动，至今已是第四届，今年的主题是“人人尽责 人人享有”。\n近年来，广东人社系统坚持以人民为中心的发展思想，持续扩大社会保障覆盖面，截至9月底，全省养老、工伤、失业保险累计参保1.66亿人次、基金累计结余2.73万亿元。建成多层次多支柱养老保险体系，全面实施个人养老金制度，全省开户数、缴存金额居全国前列，不断增强群众幸福感、获得感。坚持智慧赋能经办服务优化升级，构建“AI+咨询、AI+服务、AI+审核、AI+安全”一体化智能经办模式，社保业务线上办理占比超90%，“广东社保AI退休规划师”服务超500万人次。\n同时，大力推进社保服务“湾区通”“跨省通”“镇村通”，提升省内232个湾区网点、港澳地区144个网点服务效能，港澳人员在粤参保37.36万人次；和15个省区实现跨省通办，落地8项高频业务异地办理，与31个省市区对接定期清算转移接续工作，跨省转移业务办理平均时长缩短至1.7个工作日；建强4.18万个镇村基层服务网点，为群众提供便捷可及的社保服务。常态化开展社保基金风险防控。\n活动现场设置政策咨询、业务办理、社保反欺诈宣传、智慧社保体验等多个功能展区。社保业务骨干、志愿者现场接待群众咨询，发放政策读本、宣传折页，手把手指导群众线上办理资格认证、参保信息查询、待遇测算等业务。社保讲师团围绕养老保险参保缴费、待遇申领、个人养老金、社保补缴等群众关心的热点问题开展宣讲。现场还设置互动宣传区域，通过问答小游戏等形式，寓教于乐普及社保参保、权益维护、防范社保诈骗知识。\n启动仪式当天，全省21个地级以上市同步开展形式丰富的社保惠民宣传活动。在接下来的一段时间里，全省各级社保部门还将通过“四进”、线上直播、社保开放日等方式，把社保知识和服务送到群众身边，帮助群众算清“参保收益账”和“长远保障账”，同时及时了解企业、群众在社保方面的意见建议，进一步优化服务，用心用情为大家排忧解难。\n下一步，广东人社将不断顺应群众新需求、新期待，在社保服务数字化、智能化、便利化、精准化、大众化上下功夫，以人工智能为核心驱动力，纵深推进高质量参保，稳步提升保障水平，迭代升级智能经办服务模式，织密筑牢基金安全防护网，持续常态化开展“社保服务进万家”活动，让改革发展成果更多更好更公平地惠及全体人民。\nhttps://dayooimg.dayoo.com/Guangdong/202610/15/55012950_t1_7X6X594X336_613caa68-b263-4f68-b192-58a8bc206958_zsize.jpg https://dayooimg.dayoo.com/Guangdong/202610/15/55012950_t1_7X6X594X336_613caa68-b263-4f68-b192-58a8bc206958_zsize.jpg https://news.dayoo.com/guangdong/202610/15/139996_55012950.htm null 大洋网 根据人力资源和社会保障部统一部署，10月14日上午，广东省2026年“社保服务进万家”活动启动仪式在云浮市人民广场举行。“社保服务进万家”活动是人社部统一部署、全国联动开展的社保宣传品牌活动，至今已是第四届，今年的主题是“人人尽责 人人享有”。 1 0 3 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 流花路展馆“广交世界70年”主题展正式开展 2026年10月15日，第140届广交会正式启幕。在流花路展馆，“广交世界70年”正式开展。流花展馆，是中国进出口商品交易会（广交会）旧址。\n随着粤港澳游艇自由行政策的深入实施，广州南沙正迎来游艇产业发展的历史性机遇。\n一袋血要送到手术台，过去要穿过车流、绕过红绿灯。如今在增城，这份“救命血”可以“飞”越城市、直达临床。\n金秋十月，咖香漫城。10月18日，以“咖聚湾区 链通世界”为主题的2026咖啡产业高质量发展对话沙龙将在中国进出口商品交易会广交会堂第一会议室举行。\n14日19时40分，琶洲太空智算星组首批两颗算力卫星在酒泉卫星发射中心由“朱雀二号”改进型运载火箭搭载发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。\n在广交会展馆配套酒店内，一位外籍客商在工作人员引导下，经护照识别、人脸核验，通过发卡充值一体机快速申领“数智畅行卡”。他将卡贴近手机摄像头，页面立即跳转至专属服务网页，清晰展示了翻译、消费、出行、导览、退税",
   "tags": [
    "高质量发展",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Guangdong/202610/15/55012950_85109b02-fb67-450f-ae18-3413aaf496d3_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/15/55012950_6be7462a-f72e-4c82-b2bc-19fba1601370_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/15/55012950_613caa68-b263-4f68-b192-58a8bc206958_zsize.jpg"
   ]
  },
  {
   "title": "广交会70年，听展品聊聊“中国制造”",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/15/139995_55012946.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "https://dayooimg.dayoo.com/www/202610/15/55012946_8b5e1e44-e55d-4ea8-a1b4-608d477e0387.jpg https://dayooimg.dayoo.com/www/202610/15/55012946_8b5e1e44-e55d-4ea8-a1b4-608d477e0387.jpg https://news.dayoo.com/guangzhou/202610/15/139995_55012946.htm null 大洋网 70年，140届。这扇门，从未关闭。 1 0 0 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 流花路展馆“广交世界70年”主题展正式开展 2026年10月15日，第140届广交会正式启幕。在流花路展馆，“广交世界70年”正式开展。流花展馆，是中国进出口商品交易会（广交会）旧址。\n随着粤港澳游艇自由行政策的深入实施，广州南沙正迎来游艇产业发展的历史性机遇。\n一袋血要送到手术台，过去要穿过车流、绕过红绿灯。如今在增城，这份“救命血”可以“飞”越城市、直达临床。\n金秋十月，咖香漫城。10月18日，以“咖聚湾区 链通世界”为主题的2026咖啡产业高质量发展对话沙龙将在中国进出口商品交易会广交会堂第一会议室举行。\n14日19时40分，琶洲太空智算星组首批两颗算力卫星在酒泉卫星发射中心由“朱雀二号”改进型运载火箭搭载发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。\n在广交会展馆配套酒店内，一位外籍客商在工作人员引导下，经护照识别、人脸核验，通过发卡充值一体机快速申领“数智畅行卡”。他将卡贴近手机摄像头，页面立即跳转至专属服务网页，清晰展示了翻译、消费、出行、导览、退税等多项功能。\n记者昨日获悉，为规范第140届广交会期间住宿价格秩序，近期，广州市市场监管局联合海珠区市场监管局召开全市重点酒店住宿服务业价格提醒约谈会，提醒告诫35家重点酒店负责人及广州地区酒店行业协会相关负责人。\n2026年越秀区海丝文旅周将于10月16日至20日举行。\n广州正以“人工智能+消费”为引擎，让千年商都在科技浪潮中焕发全新活力，也为全球客商打开了一扇体验未来生活的窗口。\n今年11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在深圳举办。记者今天（10月15日）获悉，深圳将推出一揽子出行举措。\n10月15日上午，第140届广交会正式开展。本届广交会于10月15日至11月4日分三期在广州举办。\n今天（10月15日），第140届广交会在广州开展。今年恰逢广交会创办70周年，本届广交会展览规模达155万平方米，分3期举办，展期将持续到11月4日。\n10月16日，粤港澳大湾区生成式人工智能安全发展联合实验室成果发布会将在广州举行。四组关键词，从四个切面，看看促进AI安全发展，“联合”的力量。\n一键点咖啡、一句话智能p图、自动整理取件码……AI正在给手机等智能终端带来一场全新的变革。荣耀集团在2025年发布“阿尔法战略”，宣布五年内从智能手机制造商转型全球领先的AI终端生态公司，能力覆盖手机、PC、平板与可穿戴等多场景。\n十月的羊城，珠江潮涌，万商云集。10月14日，在第140届广交会开幕当天，2026廉江家电秋季（广州）博览会在保利世贸博览馆开幕。44家廉江优质骨干企业携“看家宝贝”和新锐产品集体亮相，向世界递出“廉江智造”新名片。\n10月15日，深圳市政府新闻办举行APEC会议“绿色出行、畅通有我”主题新闻发布会。\nAPEC会议期间，深圳将实施公交、地铁票价五折优惠，并通过增加公共交通运力、增设公交接驳专线等措施，保障市民出行。\n在海外社交平台上，一条高赞评论引发广泛共鸣：“（去中国）尽量轻装出行——因为你一定会买到精疲力竭。”\n为进一步规范互联网军事信息传播管理，深入排查整治网络涉军不当营销和炒作信息，中央网信办、退役军人事务部、中央军委政治工作部、中央军委政法委员会决定从10月份开始，集中开展为期2个月的网络涉军不当营销和炒作信息专项整治。\n10月15日，市场监管总局集中曝光一批因生产不合格产品、出具虚假检验检测报告等引发“内卷式”竞争被列入严重违法失信名单的经营主体，旨在震慑此类扰乱公平竞争市场秩序的不法行为，营造良好市场环境。\n国家药监局10月15日发布《牙膏分类目录》，为牙膏功效分类与宣称划定规范边界。\n记者从内蒙古自治区森林草原防灭火指挥部获悉，截至10月15日12时，经各方力量协同攻坚，发生在蒙古国境内的草原火灾已成功堵截于中蒙边境一线，火线未烧入我国境内。\n今天（15日）起至19日，新一股冷空气将自西向东影响我",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州"
   ]
  },
  {
   "title": "70年前，他们看了一场未来电影",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/15/139995_55012945.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "误挂的一卷胶片，放映出七十年后的广交会。“百万之数，无法想象。将来，果真如此吗？”\n1957年，首届广交会举办。电影放映员小陈白天跑展馆，夜里支起幕布放露天电影。那一晚，他误挂了一卷贴着奇怪标签的胶片——幕布亮起，竟是2026年第140届广交会，人潮涌动，万商云集。 回到宿舍，他用笔写下：“百万之数，无法想象。将来，果真如此吗？” 胶片是虚构的，来路却是真的。视频以虚构故事，展现广交会70年掠影。\nhttps://dayooimg.dayoo.com/www/202610/15/55012945_472b64a3-18a1-4555-a919-3ae854a4e42f.jpg https://dayooimg.dayoo.com/www/202610/15/55012945_472b64a3-18a1-4555-a919-3ae854a4e42f.jpg https://news.dayoo.com/guangzhou/202610/15/139995_55012945.htm null 大洋网 误挂的一卷胶片，放映出七十年后的广交会。“百万之数，无法想象。将来，果真如此吗？” 1 0 0 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 流花路展馆“广交世界70年”主题展正式开展 2026年10月15日，第140届广交会正式启幕。在流花路展馆，“广交世界70年”正式开展。流花展馆，是中国进出口商品交易会（广交会）旧址。\n随着粤港澳游艇自由行政策的深入实施，广州南沙正迎来游艇产业发展的历史性机遇。\n一袋血要送到手术台，过去要穿过车流、绕过红绿灯。如今在增城，这份“救命血”可以“飞”越城市、直达临床。\n金秋十月，咖香漫城。10月18日，以“咖聚湾区 链通世界”为主题的2026咖啡产业高质量发展对话沙龙将在中国进出口商品交易会广交会堂第一会议室举行。\n14日19时40分，琶洲太空智算星组首批两颗算力卫星在酒泉卫星发射中心由“朱雀二号”改进型运载火箭搭载发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。\n在广交会展馆配套酒店内，一位外籍客商在工作人员引导下，经护照识别、人脸核验，通过发卡充值一体机快速申领“数智畅行卡”。他将卡贴近手机摄像头，页面立即跳转至专属服务网页，清晰展示了翻译、消费、出行、导览、退税等多项功能。\n记者昨日获悉，为规范第140届广交会期间住宿价格秩序，近期，广州市市场监管局联合海珠区市场监管局召开全市重点酒店住宿服务业价格提醒约谈会，提醒告诫35家重点酒店负责人及广州地区酒店行业协会相关负责人。\n2026年越秀区海丝文旅周将于10月16日至20日举行。\n广州正以“人工智能+消费”为引擎，让千年商都在科技浪潮中焕发全新活力，也为全球客商打开了一扇体验未来生活的窗口。\n今年11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在深圳举办。记者今天（10月15日）获悉，深圳将推出一揽子出行举措。\n10月15日上午，第140届广交会正式开展。本届广交会于10月15日至11月4日分三期在广州举办。\n今天（10月15日），第140届广交会在广州开展。今年恰逢广交会创办70周年，本届广交会展览规模达155万平方米，分3期举办，展期将持续到11月4日。\n10月16日，粤港澳大湾区生成式人工智能安全发展联合实验室成果发布会将在广州举行。四组关键词，从四个切面，看看促进AI安全发展，“联合”的力量。\n一键点咖啡、一句话智能p图、自动整理取件码……AI正在给手机等智能终端带来一场全新的变革。荣耀集团在2025年发布“阿尔法战略”，宣布五年内从智能手机制造商转型全球领先的AI终端生态公司，能力覆盖手机、PC、平板与可穿戴等多场景。\n十月的羊城，珠江潮涌，万商云集。10月14日，在第140届广交会开幕当天，2026廉江家电秋季（广州）博览会在保利世贸博览馆开幕。44家廉江优质骨干企业携“看家宝贝”和新锐产品集体亮相，向世界递出“廉江智造”新名片。\n10月15日，深圳市政府新闻办举行APEC会议“绿色出行、畅通有我”主题新闻发布会。\nAPEC会议期间，深圳将实施公交、地铁票价五折优惠，并通过增加公共交通运力、增设公交接驳专线等措施，保障市民出行。\n在海外社交平台上，一条高赞评论引发广泛共鸣：“（去中国）尽量轻装出行——因为你一定会买到精疲力竭。”\n为进一步规范互联网军事信息传播管理，深入排查整治网络涉军不当营销和炒作信息，中央网信办、退役军人事务部、中央军委政治工作部、中央军委政法委员会决定从10月份开始，集中开展为期2个月的网络涉军不当营销和炒作信息专项整治。\n10月15日，市场监管总局集中曝光一批因生",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州"
   ]
  },
  {
   "title": "深圳出台商品住房销售制度改革地方实施意见",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/15/139996_55013063.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "深圳市住房和建设局 深圳市规划和自然资源局 国家金融监督管理总局深圳监管局关于贯彻落实《关于完善商品住房销售制度的通知》的实施意见\n为贯彻落实《住房城乡建设部 自然资源部 金融监管总局关于完善商品住房销售制度的通知》（建房规〔2026〕3号）等有关规定，稳步推进商品住房销售制度改革，加快构建房地产发展新模式，促进房地产高质量发展，结合我市实际，制定如下实施意见。\n（一）新取得土地项目。2026年8月28日后新发布国有建设用地使用权出让公告的商品住房项目，开发企业申请预售的，单体建筑应当完成主体结构封顶，标准为申请预售的楼栋完成屋面层结构混凝土浇筑，并提交项目建设单位、设计、施工、监理等单位签字盖章的《主体结构分部工程质量验收记录》。项目预售资金全额、全过程监管，项目联合竣工验收备案、水电气等配套设施具备交付条件后，方可解除资金监管。\n（二）在途项目。2026年8月28日（含）前，已取得（含部分取得）建设工程规划许可证但未办理预售许可的商品住房项目，开发企业申请预售的，预售条件、预售资金监管等按原有政策规定执行。建设工程规划许可证有变更的，以首次取得建设工程规划许可证的时间为准。\n2026年8月28日（含）前，已取得（含正在出让）国有建设用地使用权但未取得建设工程规划许可证的商品住房项目，原则上执行新的预售政策；为保持市场供需平稳，各区政府（含大鹏新区管委会、深汕特别合作区管委会）确保能够按时建成交付的，在加强预售资金监管的情况下，报市住房建设局备案后，2027年12月31日前仍可按我市原有预售条件申请预售，区住房建设部门应当按照有关要求加强项目预售资金监管，设定预售资金监管额度，保障项目交付办证。\n（三）2026年8月28日（含）前的“三旧”改造历史遗留项目，由有关部门另行研究。\n（一）现房销售适用范围。自2026年8月28日后新公告出让土地的商品住房项目，优先选择现房销售。通过招拍挂方式出让、在土地出让公告中明确要求实行现房销售的项目，开发企业应当实行现房销售。\n（二）现售备案要求。开发企业在取得房屋首次登记后，将现房销售方案和具备交付条件的有关证明报项目所在区住房建设部门备案后，可按现房销售方案组织销售，所销售房屋及建设用地使用权应无抵押、查封等情形。\n（三）现房定金管理。已取得住宅楼栋主体结构工程施工许可的现售项目，开发企业在充分研判履约和交付风险后，可与购房人签订商品住房定金合同，定金一般不超过购房总价款的3%；购房定金合同应当约定定金金额、商品住房售价、交付时间及不能按期履约的责任等，保护双方合法权益。开发企业违约不能按期交房的，购房人有权按照合同约定提出解除定金合同，开发企业依法返还定金，承担违约责任。\n2026年8月28日后签订开发贷合同的商品住房项目，实行主办银行制，开发企业和主办银行双向选择，一个项目确定一家主办银行，主办银行单独或牵头组建银团提供开发贷款等融资服务。\n开发企业在主办银行开立资金账户，项目存续期间，开发贷款、项目自有资金、现房销售资金等与项目相关的全部资金均应当纳入在主办银行开立的资金账户管理。\n项目所在区住房建设部门履行预售资金和现房定金监管职责。深圳市住房公积金管理中心在主办银行开立资金监管账户，承担预售资金和现房定金具体监管工作。\n2026年8月28日后取得预售许可证的项目，竣工备案后方可发放个人住房贷款（含公积金贷款），贷款资金应当通过受托支付方式支付至资金监管账户。\n加大对现房销售项目和安全、舒适、绿色、智慧“好房子”项目的开发贷款支持力度。贷款银行应当根据项目建设进度合理确定投放节点和投放额度，分批发放开发贷款，贷款资金应当通过在主办银行开立的资金账户受托支付至项目公司交易对象的账户，全部用于项目建设。\n对实行现房销售和预售的项目，按照市场化原则满足项目合理融资需求，实现开发贷款发放与项目建设周期相匹配。\n（一）优化土地供应。规划和自然资源部门应当结合住房发展规划和年度计划，合理确定房地产用地供应规模，优化土地出让方案，可实行带规划方案出让。对于通过招拍挂方式出让、实行现房销售的项目，应当在土地出让公告中公开现房销售相关信息。\n（二）土地出让价款缴纳。2026年8月28日后发布出让公告的商品住宅用地，出让价款可按国家规定分期缴纳。实行分期缴纳的，首期款应当在国有建设用地使用权出让合同签订之日起30个自然日内缴清，缴纳比例不得低于全部土地出让价款的50%，余款原则上在一年内缴清，特殊项目经土地出让协调决策机构集体决策后，可以在两年内缴清；分期缴纳的，不计利息。出让价款具体支付方式在土地出让公告中予以明确。分期缴款项目，开发企业可凭国有建设用地使用权出让合同申请办理建设用地规划许可证、建设工程规划许可证。分期缴款项目在土地出让价款缴清后，方可办理国有建设用地使用权首次登记，核发该出让合",
   "tags": [
    "高质量发展",
    "深圳"
   ]
  },
  {
   "title": "APEC会议期间，深圳新增50条公交地铁接驳专线",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/15/139996_55013066.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "今年11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在深圳举办。记者今天（10月15日）获悉，深圳将推出一揽子出行举措。包括：将分区域、分时段、分路段实施临时交通管控，同步倡导绿色出行、居家办公、错峰出行、带薪休假，同时加大公共交通运力调配，最大限度降低对市民日常出行的影响，实现高标准办会和民生服务“双保障”。\n会议期间，党政机关、事业单位、国有企业除保障任务车辆外，公务及国企公车按90%比例暂停使用。地铁方面视情况加密班次、延长运营时间；新增50条公交地铁接驳专线，公交整体运力提升20%。会议期间地铁、公交执行票价五折优惠。交通管控措施将梯次发布。\n11月16日至20日会议当周，倡导企业结合自身实际，与职工协商采取灵活工作模式。可安排居家远程办公；确需到岗人员，推行错峰、弹性上下班；也可结合职工意愿统筹安排带薪年休假，兼顾企业经营与职工权益。\nhttps://dayooimg.dayoo.com/Guangdong/202610/15/55013066_t1_55X55X544X330_0d174206-5b1f-4ead-8c99-e9d6674bc851_zsize.jpg https://dayooimg.dayoo.com/Guangdong/202610/15/55013066_t1_55X55X544X330_0d174206-5b1f-4ead-8c99-e9d6674bc851_zsize.jpg https://news.dayoo.com/guangdong/202610/15/139996_55013066.htm null 央视新闻客户端 今年11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在深圳举办。记者今天（10月15日）获悉，深圳将推出一揽子出行举措。 1 0 1 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 流花路展馆“广交世界70年”主题展正式开展 2026年10月15日，第140届广交会正式启幕。在流花路展馆，“广交世界70年”正式开展。流花展馆，是中国进出口商品交易会（广交会）旧址。\n随着粤港澳游艇自由行政策的深入实施，广州南沙正迎来游艇产业发展的历史性机遇。\n一袋血要送到手术台，过去要穿过车流、绕过红绿灯。如今在增城，这份“救命血”可以“飞”越城市、直达临床。\n金秋十月，咖香漫城。10月18日，以“咖聚湾区 链通世界”为主题的2026咖啡产业高质量发展对话沙龙将在中国进出口商品交易会广交会堂第一会议室举行。\n14日19时40分，琶洲太空智算星组首批两颗算力卫星在酒泉卫星发射中心由“朱雀二号”改进型运载火箭搭载发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。\n在广交会展馆配套酒店内，一位外籍客商在工作人员引导下，经护照识别、人脸核验，通过发卡充值一体机快速申领“数智畅行卡”。他将卡贴近手机摄像头，页面立即跳转至专属服务网页，清晰展示了翻译、消费、出行、导览、退税等多项功能。\n记者昨日获悉，为规范第140届广交会期间住宿价格秩序，近期，广州市市场监管局联合海珠区市场监管局召开全市重点酒店住宿服务业价格提醒约谈会，提醒告诫35家重点酒店负责人及广州地区酒店行业协会相关负责人。\n2026年越秀区海丝文旅周将于10月16日至20日举行。\n广州正以“人工智能+消费”为引擎，让千年商都在科技浪潮中焕发全新活力，也为全球客商打开了一扇体验未来生活的窗口。\n今年11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在深圳举办。记者今天（10月15日）获悉，深圳将推出一揽子出行举措。\n10月15日上午，第140届广交会正式开展。本届广交会于10月15日至11月4日分三期在广州举办。\n今天（10月15日），第140届广交会在广州开展。今年恰逢广交会创办70周年，本届广交会展览规模达155万平方米，分3期举办，展期将持续到11月4日。\n10月16日，粤港澳大湾区生成式人工智能安全发展联合实验室成果发布会将在广州举行。四组关键词，从四个切面，看看促进AI安全发展，“联合”的力量。\n一键点咖啡、一句话智能p图、自动整理取件码……AI正在给手机等智能终端带来一场全新的变革。荣耀集团在2025年发布“阿尔法战略”，宣布五年内从智能手机制造商转型全球领先的AI终端生态公司，能力覆盖手机、PC、平板与可穿戴等多场景。\n十月的羊城，珠江潮涌，万商云集。10月14日，在第140届广交会开幕当天，2026廉江家电秋季（广州）博览会在保利世贸博览馆开幕。44家廉江优质骨干企业携“看家宝贝”和新锐产品集体亮相，向世界递出“廉江智造”新名片。",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Guangdong/202610/15/55013066_0d174206-5b1f-4ead-8c99-e9d6674bc851_zsize.jpg"
   ]
  },
  {
   "title": "谌贻琴在吉林调研时强调 高质量筹办好长春大冬会 高水平运营好足球青训中心",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083324.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "谌贻琴在吉林调研时强调 高质量筹办好长春大冬会 高水平运营好足球青训中心\n新华社长春10月15日电 国务委员谌贻琴13日至15日在吉林调研长春大冬会筹办和足球青训体系建设工作。她强调，要深入学习贯彻习近平总书记关于体育工作的重要论述，认真落实党中央、国务院决策部署，高质量筹办好长春大冬会，高水平运营好足球青训中心。\n谌贻琴专门听取长春大冬会筹办工作情况汇报。她强调，长春大冬会是我国进入“十五五”之后举办的首个世界级重大国际体育赛事。当前筹办工作已进入冲刺阶段，要践行“绿色、共享、开放、廉洁”办赛理念和“简约、安全、精彩”办赛要求，精心筹备开闭幕式、火炬传递等重大活动，高效推进赛事组织和备战参赛，周密做好服务保障，筑牢安全防线，营造良好氛围，努力向世界呈现一届精彩的大学生冰雪体育盛会。\n谌贻琴来到长春市、延边州，实地查看省、市、县三级足球青训中心建设及队伍训练情况。她指出，要认真贯彻全国足球工作会议精神，建设运营好各级足球青训中心，加强教练员队伍扩容提质，完善青少年足球竞赛体系，让优秀足球人才不断涌现，为中国足球振兴发展夯实根基。扎实抓好足球发展重点城市和西部地区体教融合青训试点，更好引领带动各地足球事业发展。发挥足球等体育项目促进民族交往交流交融作用，铸牢中华民族共同体意识，推进中华民族共同体建设。",
   "tags": []
  },
  {
   "title": "李强将访问乌兹别克斯坦、塔吉克斯坦并出席上海合作组织成员国政府首脑（总理）理事会第二十五次会议、赴俄罗斯举行中俄总理第三十一次定期会晤",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083323.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "新华社北京10月15日电 外交部发言人10月15日宣布：应乌兹别克斯坦共和国总理阿里波夫邀请，国务院总理李强将于10月17日至18日对乌兹别克斯坦进行正式访问。\n应塔吉克斯坦共和国总理拉苏尔佐达邀请，国务院总理李强将于10月18日至20日对塔吉克斯坦进行正式访问并出席上海合作组织成员国政府首脑（总理）理事会第二十五次会议。\n应俄罗斯联邦总理米舒斯京邀请，国务院总理李强将于10月20日至22日赴俄罗斯举行中俄总理第三十一次定期会晤。",
   "tags": []
  },
  {
   "title": "习近平：以更高标准、更实举措推进全面从严治党",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083321.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "“十五五”时期是基本实现社会主义现代化夯实基础、全面发力的关键时期。要把党的二十届四中全会擘画的蓝图变为现实，必须坚持和加强党的全面领导，持之以恒推进全面从严治党，强化全党的使命意识和奋斗意志，巩固党的团结统一，保持党的队伍纯洁，提高党的执政能力和领导水平。\n2026年1月12日，中共中央总书记、国家主席、中央军委主席习近平在中国共产党第二十届中央纪律检查委员会第五次全体会议上发表重要讲话。新华社记者 谢环驰/摄\n贯彻落实党中央重大决策部署，是维护党中央权威和集中统一领导的根本要求，也是党和人民事业不断发展进步的重要历史经验。中国共产党因理想而生，为使命而战。正是在党中央坚强领导下，一代又一代共产党人不畏艰难接续奋斗，成功带领中国人民从半殖民地半封建社会一步步站起来、富起来、强起来，开辟了中国特色社会主义的人间正道。现在，我们到了基本实现社会主义现代化的关键时期，前进道路上必将面对风高浪急甚至惊涛骇浪的重大考验。只要心中有理想、胸中有家国、肩上有使命，就能站得高看得远，不断增强信心和力量；就能压倒一切困难、不为困难所压倒，形成全党一条心、全国一盘棋，切实把党中央重大决策部署贯彻落实好，凝心聚力征服一个个“娄山关”、“腊子口”。各级党组织和广大党员、干部要增强政治责任感、历史使命感，以党的初心为本心、以党的使命为生命，把全部智慧和力量凝聚到实现党的中心任务上来。各级领导干部要从实现党的使命任务出发，树立和践行正确政绩观，看自己的思想和行动有没有偏离共产主义远大理想和中国特色社会主义共同理想，有没有背离全心全意为人民服务根本宗旨，有没有游离党的路线方针政策和党中央重大决策部署，有没有脱离国情和本地区本部门实际，以功成不必在我、功成必定有我的精神境界，心无旁骛推进中国式现代化。\n对贯彻落实党中央重大决策部署，我们党有健全的机制，总体上是顺畅、有力的。同时，从巡视巡察、审计、督查等了解的情况看，对党中央重大决策部署不落实、乱落实等问题仍然存在，有的方面还比较突出。必须明确，贯彻落实党中央重大决策部署是党的政治纪律和政治规矩的基本要求。我们强调“两个维护”、同党中央保持高度一致，必须体现到落实党中央重大决策部署的实际行动上，不能空喊口号，更不能说一套做一套。谁违反，谁就要受到追究，该批评的批评，该调整的调整，该处分的处分，不能轻描淡写、含含糊糊。要切实加强这方面的政治监督。\n“十五五”时期，我国经济社会发展任务十分繁重。要紧紧围绕贯彻新发展理念、推动高质量发展、加快构建新发展格局等战略部署，聚焦建设现代化产业体系、因地制宜发展新质生产力、建设全国统一大市场、扩大高水平对外开放、扎实推进全体人民共同富裕、常态化防止返贫致贫、化解地方政府隐性债务、加强生态环境保护、统筹发展和安全等任务要求，加强具体化、精准化、常态化的监督，用好巡视成果、强化整改监督，保障党的二十届四中全会各项决策部署落到实处。今年开始地方将陆续换届，要防止临近换届等待观望不作为、换届后急功近利“翻烧饼”，确保一张蓝图绘到底。需要指出的是，坚决有力贯彻落实党中央重大决策部署与创造性开展工作并不矛盾。任何工作都要实事求是、从实际出发，切忌生搬硬套、上下一般粗。要在严格监督的同时，支持鼓励各地区各部门结合实际探索贯彻落实党中央重大决策部署的有效方法和途径，确保最终效果符合党中央决策意图、政策初衷。\n贯彻落实好党中央重大决策部署，关键在人，必须警惕心怀二志、言行不一的“两面人”。“两面人”的表现形形色色。主要是有的口口声声讲政治忠诚、“两个维护”，对贯彻落实党中央重大决策部署表态很快、调门很高，实际上却阳奉阴违、我行我素，甚至有令不行、有禁不止，大搞“七个有之”。还有的思想上搞自由主义，信奉个人至上，对新时代中国特色社会主义思想合则用、不合则弃；有的政治上搞投机主义，巧言令色，见风使舵，哪里有利益就往哪里钻，随时准备“跳船”；有的组织上搞宗派主义，立山头、拉圈子，排斥异己，借集体之名行小团体之私；有的工作上搞本位主义，私心很重，眼里只有自己的“一亩三分地”，不惜为了局部损害全局、为了眼前牺牲长远；有的履责上搞好人主义，发现问题不制止、不纠正，任其蔓延泛滥，美其名曰维护团结，实则逃避担当。凡此种种，都违背党性原则，严重阻碍党中央重大决策部署贯彻落实，对党的事业、党的形象危害极大，要敢于揭露、果断清理。换届过程中务必擦亮眼睛，把真正忠诚可靠、表里如一、担当尽责的好干部用起来，决不让“两面人”、私字当头的人蒙混过关。\n把权力关进制度笼子，是新时代全面从严治党的一项重要任务。党的十八大后，我们制定的第一部重要党内法规就是中央八项规定，之所以由此开局破题，是因为“四风”问题很多表面上是脱离群众、享乐奢靡，本质上则是结党营私、朋比为奸，掩盖的是权权交易、权钱交易、权色交易，严重损害党在群众心",
   "tags": [
    "高质量发展",
    "新质生产力",
    "中国式现代化",
    "全面从严治党",
    "共同富裕",
    "新发展格局"
   ],
   "imgs": [
    "https://www.gov.cn/yaowen/liebiao/202610/W020261015546330806683_ORIGIN.jpg",
    "https://www.gov.cn/yaowen/liebiao/202610/W020261015546331613400_ORIGIN.jpg",
    "https://www.gov.cn/yaowen/liebiao/202610/W020261015546332573255_ORIGIN.jpg"
   ]
  },
  {
   "title": "《求是》杂志发表习近平总书记重要文章《以更高标准、更实举措推进全面从严治党》",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083319.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "新华社北京10月15日电 10月16日出版的第20期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章 《以更高标准、更实举措推进全面从严治党》 。\n文章强调，“十五五”时期是基本实现社会主义现代化夯实基础、全面发力的关键时期。要把党的二十届四中全会擘画的蓝图变为现实，必须坚持和加强党的全面领导，持之以恒推进全面从严治党。\n文章指出，要更加坚决有力地贯彻落实党中央重大决策部署。贯彻落实党中央重大决策部署，是维护党中央权威和集中统一领导的根本要求，也是党和人民事业不断发展进步的重要历史经验。我们强调“两个维护”、同党中央保持高度一致，必须体现到落实党中央重大决策部署的实际行动上，不能空喊口号，更不能说一套做一套。要紧紧围绕贯彻新发展理念、推动高质量发展、加快构建新发展格局等战略部署，聚焦建设现代化产业体系、因地制宜发展新质生产力等任务要求，加强具体化、精准化、常态化的监督，用好巡视成果、强化整改监督，保障党的二十届四中全会各项决策部署落到实处。坚决有力贯彻落实党中央重大决策部署与创造性开展工作并不矛盾。要在严格监督的同时，支持鼓励各地区各部门结合实际探索贯彻落实党中央重大决策部署的有效方法和途径，确保最终效果符合党中央决策意图、政策初衷。\n文章指出，要更加科学有效地把权力关进制度笼子。把权力关进制度笼子，是新时代全面从严治党的一项重要任务，既要完善制度规定，把笼子织密织牢，又要提高制度执行力，增强刚性约束。要根据管党治党现实需要加强制度供给，使制度密而不繁、有效管用，防止“牛栏关猫”。坚持法规制度面前人人平等、遵守法规制度没有特权、执行法规制度没有例外，确保制度规定真正成为带电的高压线。要重点解决好“一把手”带头执行制度的问题，各级领导班子成员特别是“一把手”要以身作则、带头执行到位，相关监督也要到位。\n文章指出，要更加清醒坚定地推进反腐败斗争。党的十八大以来，我们党成功走出一条在党中央集中统一领导下，标本兼治、一体推进不敢腐不能腐不想腐的中国特色反腐败之路。这条路要坚定走下去。当前，腐败问题仍然易发多发。事实再次表明，党中央关于“反腐败斗争形势仍然严峻复杂，铲除腐败滋生土壤和条件任务仍然艰巨繁重”的判断是完全正确的。反腐败是一场输不起也决不能输的重大斗争，一刻不能停、半步不能退。必须保持高压态势不动摇，坚持有腐必反、有贪必肃、除恶务尽，让腐败分子没有藏身之地。必须不断提高反腐败穿透力，把握腐败新动向新特点，创新手段方式，进一步及时发现、准确识别、有效治理各类腐败问题。必须在一体推进不敢腐、不能腐、不想腐上下更大功夫，强化系统观念，做到同时发力、同向发力、综合发力，进一步健全反腐败工作机制，在任务部署、资源配置、工作推进、成效考核上联动配合，把各方面监督贯通起来，以全链条协作促进一体化治理。",
   "tags": [
    "高质量发展",
    "新质生产力",
    "全面从严治党",
    "新发展格局"
   ]
  },
  {
   "title": "李强在中朝新鸭绿江大桥开通仪式上发表视频致辞",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083305.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "10月15日，国务院总理李强在中朝新鸭绿江大桥开通仪式上发表视频致辞。新华社记者 黄敬文 摄\n新华社北京10月15日电（记者孙楠、丁非白）国务院总理李强10月15日在中朝新鸭绿江大桥开通仪式上发表视频致辞。\n李强在致辞中表示，中朝新鸭绿江大桥是习近平总书记和金正恩总书记共同关心推动的重要跨境基础设施项目。在双方共同努力下，大桥顺利开通，不仅将有力促进两国经贸合作，也将进一步密切双方人员往来、拉紧两国人民之间的感情纽带，必将成为象征中朝传统友谊的新地标。希望双方以大桥开通为契机，持续优化口岸通关，提升互联互通水平，挖掘边境地区合作潜力，不断增进两国人民福祉。\n李强指出，中朝是山水相连的社会主义友好邻邦。当前，在两党两国最高领导人战略引领下，中朝关系正在进入新阶段、开启新篇章。习近平总书记指出，无论国际形势如何变化，中国党和政府高度重视中朝传统友好的坚定立场不会改变，对金正恩总书记领导朝鲜社会主义事业的坚定支持不会改变，维护中朝双方共同利益和良好战略环境的坚定决心不会改变。中方愿同朝方一道继续努力，贯彻落实好两党两国最高领导人重要共识，加强战略沟通，夯实政治互信，拓展务实合作，密切多边协调，推动中朝关系不断深化发展，更好造福两国人民。\n中朝新鸭绿江大桥连接中国辽宁省和朝鲜平安北道，是中朝互联互通重要通道。",
   "tags": [],
   "imgs": [
    "https://www.gov.cn/yaowen/liebiao/202610/W020261015460353995300_ORIGIN.JPG"
   ]
  },
  {
   "title": "人民日报评论员：建成均衡普惠、优质高效的健康中国——论学习贯彻习近平总书记在全国卫生与健康大会上重要讲话",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083300.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "“我们要建成的健康中国，是均衡普惠、优质高效的健康中国”。\n在全国卫生与健康大会上，习近平总书记着眼于人民健康在党和国家事业发展中的重要地位，科学分析我国卫生与健康事业发展面临的形势，系统阐明了建成健康中国的目标任务、基本内涵，为实现到2035年建成健康中国目标提供重要指引。\n人民健康是社会文明进步的基础，人人健康是老百姓美好的愿望和热切的期盼。我们党是全心全意为人民服务的党。党的十八大以来，以习近平同志为核心的党中央把保障人民健康放在优先发展的战略位置，从党和国家事业发展全局高度全面推进健康中国建设，有力守护亿万人民身体健康，不断增进人民群众健康福祉。\n我国是社会主义国家，是人口规模巨大、城乡区域差距仍然较大的发展中国家。建设健康中国，必须坚持从我国国情出发，锚定“均衡普惠、优质高效”这个大方向，坚定不移走中国特色卫生与健康发展道路。\n“强大的健康管理能力、疾病防控能力、医疗服务能力、医保支撑能力、医药创新能力、人才培养能力”，习近平总书记精辟概括健康中国应当具有的6个方面能力，既是战略目标，也是实践要求，体现了坚持目标导向和问题导向相统一。\n这里以“健康管理能力”“医药创新能力”为例进行深入阐释，以深化理解。\n卫生健康是个人之事，也是国之大事。强大的健康管理能力是“中国之治”的体现，也是健康中国的坚实支撑。\n新时代以来，推进实施健康优先发展战略，树立系统观念，推动医疗卫生发展方式更加注重以健康为中心，标注理念的跃迁、治理的变革。\n在四川泸县，20多万名慢性病患者获得分类分级、精准服务，县域内四类重大慢性病过早死亡率较2020年下降3.25个百分点；\n在上海杨浦，运动健康工作被纳入民生实事项目和区政府重大决策事项，整合型慢性病综合防控体系取得明显成效……\n“十四五”时期，全国居民健康素养水平以平均每年2个百分点的速度提升。从学生总体近视率实现“五连降”，到每年为65岁以上老年人提供约1.4亿人次健康管理服务，立足生命全周期、服务全链条、健康全过程，全民健康管理擦亮发展底色、厚植民生福祉。\n当前，随着经济社会发展和生活水平提高，人民群众对健康更加关注、需求更加多样。《国民健康“十五五”规划》紧扣优化全人群全方位全周期健康服务等重点任务，为未来五年健康中国建设清晰擘画发展路线图。\n坚定实施健康优先发展战略，把保障人民健康融入各项政策，体现到各方面工作之中，坚持服务患者与服务全民相结合，抓细抓好各项基础性、源头性工作，定能持续提升健康管理能力，推动卫生与健康事业高质量发展。\n强大的医药创新能力，是振兴产业的牢固根基，更是保障人民生命健康的坚固盾牌。\n今年上半年，我国批准上市38个创新药，其中有11个新靶点、新机制药物，全部为国产创新药，有的是全球首创治疗药物。我国创新药今年对外授权已突破1200亿美元。“新药、原创药现在多点突破。”\n从跟跑到并跑、部分领跑，从“国外垄断”到“本土突围”，再到提速“出海”，我国创新药研发何以实现跨越式发展？\n根源在于深耕“从0到1”的新赛道，重视新靶点、新机制和全新药物类型的探索，涵养原始创新的“源头活水”。\n新药量质齐升，也离不开大刀阔斧的制度改革，“重大新药创制”科技重大专项持续发力，新药临床试验审批从14个月压缩至30日。\n发挥新型举国体制优势，加强卫生与健康领域基础研究和原始创新，推动科技创新和产业创新深度融合，促进卫生与健康领域科技成果转化，定能产出更多“中国造、全球新”的药物，更好满足临床需求，造福人民群众。\n提高人民健康水平，是推动人口和经济社会高质量发展的重要支撑；增进人民健康福祉，是促进人的全面发展和全体人民共同富裕的重要内容。\n新时代新征程，推进中国式现代化使命在肩，如期建成健康中国责任重大。在以习近平同志为核心的党中央坚强领导下，全面贯彻党中央关于建设健康中国的决策部署，锐意进取、真抓实干，我们定能有效满足人民群众日益增长的健康需求，夯实中国式现代化的健康根基。",
   "tags": [
    "高质量发展",
    "中国式现代化",
    "共同富裕",
    "科技创新",
    "健康中国"
   ]
  },
  {
   "title": "何立峰会见美国桥水投资公司创始人达利欧",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083294.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "新华社北京10月15日电 中共中央政治局委员、中央财办主任何立峰14日在京会见美国桥水投资公司创始人达利欧。\n何立峰表示，今年是“十五五”开局之年，中国经济保持向新向优向好发展态势。习近平主席对美国事访问取得圆满成功，对于双边关系下一步的发展具有重大意义。在两国元首战略共识引领下，中美经贸磋商达成一系列互利、平衡、积极成果，有利于两国及全球经济的稳定和发展。\n达利欧表示，看好中国经济发展前景和机遇，愿为推动美中经贸合作继续发挥积极作用。",
   "tags": []
  },
  {
   "title": "习近平主席向广交会致贺信传递高水平开放强音",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083285.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "新华社北京10月14日电 题：习近平主席向广交会致贺信传递高水平开放强音\n“十五五”开局之年，被誉为“中国第一展”的中国进出口商品交易会迎来创办70周年。\n10月14日，习近平主席向第140届广交会致贺信，充分肯定广交会取得的成绩，重申中国扩大高水平开放的坚定决心——\n“新形势下，中国愿同世界各国携起手来，共同维护多边贸易体制，保障全球产业链供应链稳定畅通，拓展国际经贸互利合作空间，推进普惠包容的经济全球化，为世界发展繁荣持续注入新动力。”\n广交会是我国对外开放的一个重要窗口。习近平主席曾向第120届、第130届广交会致贺信。新起点上，深入学习习近平主席贺信精神，更能深刻领悟中国开放的恒久动力与巨大活力。\n对外开放是我国的基本国策。习近平主席三次向广交会致贺信，始终围绕“开放”而展开。\n在封锁中诞生，在困境中探索，在改革开放中发展，在新时代奋进，广交会历经国际局势变化、市场周期起伏而历久弥新，是中国对外开放的生动注脚。\n习近平主席向广交会三次致贺信，从肯定其“为我国对外开放和经济社会发展发挥了积极作用”，到称赞其“为服务国际贸易、促进内外联通、推动经济发展作出了重要贡献”，再到定位其“已成为中国扩大高水平对外开放、推动建设开放型世界经济的有效平台”，广交会这一开放平台的功能拓展、能级跃升，折射出中国纵深推进高水平对外开放的坚定步伐，见证了中国与世界与日俱增的深度连接。\n面对世界百年变局加速演进、国际形势变乱交织，习近平主席不断指引广交会因时而进、因势而新——\n2016年，秉持新发展理念，向第120届广交会致贺信强调“要贯彻创新、协调、绿色、开放、共享的发展理念，创新体制机制、商务模式，提高服务水平”；\n2021年，世纪疫情冲击全球经贸，向第130届广交会致贺信要求“服务构建新发展格局，创新机制，丰富业态，拓展功能”；\n2026年，外部环境依旧严峻复杂，向第140届广交会致贺信提出“保障全球产业链供应链稳定畅通，拓展国际经贸互利合作空间”。\n习近平主席始终把握时代大势，引领广交会、进博会、服贸会等国际经贸盛会持续发挥开放平台作用，在增强国内大循环内生动力和可靠性的同时，提升国际循环质量和水平，以对外开放的主动赢得经济发展的主动、赢得国际竞争的主动。\n步入“十五五”，中国将扩大高水平对外开放置于更加突出的战略位置，将其作为开创合作共赢新局面、推动中国式现代化的关键动力。\n从强调“在更高层次上运用两个市场、两种资源”，到寄语“努力打造成为中国全方位对外开放、促进国际贸易高质量发展、联通国内国际双循环的重要平台”，再到宣示“推进普惠包容的经济全球化，为世界发展繁荣持续注入新动力”，习近平主席贺信持续释放中国与世界共享发展机遇的鲜明信号。\n“十五五”规划纲要对扩大高水平对外开放作出重要部署，明确“持续办好进博会、广交会、服贸会等重大展会”，一系列务实举措将有力推动中国大市场成为世界大机遇。\n在习近平主席指引下，中国向世界传递的“确定性”清晰而笃定：开放的大门不会关闭，只会越开越大。",
   "tags": [
    "高质量发展",
    "中国式现代化",
    "新发展格局",
    "高水平开放"
   ]
  },
  {
   "title": "阿塞拜疆总统阿利耶夫会见王毅",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083282.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "新华社巴库10月14日电（记者周良 刘书辰）阿塞拜疆总统阿利耶夫14日在巴库会见中共中央政治局委员、外交部长王毅。\n阿利耶夫请王毅转达对习近平主席的亲切问候和良好祝愿，感谢习近平主席委派特别代表来阿出席亚信峰会。阿利耶夫表示，阿中两国政治上高度互信，经济上互利合作，阿中全面战略伙伴关系蓬勃发展。我去年访华同习近平主席达成的共识得到切实落实，推动双边关系进入了新阶段。阿方感谢中方长期以来对阿经济社会发展和维护国家利益的有力支持，视中国为全球南方崛起的领军力量，中国式现代化为包括阿在内的发展中国家树立了榜样。阿是最早支持和参与“一带一路”倡议的国家之一，两国一系列合作项目取得丰硕成果，阿方愿加强与中方战略对接，继续拓展能源、互联互通等领域合作，欢迎更多中方企业来阿投资兴业。用好互免签证，进一步促进两国人员交往。阿方坚定奉行一个中国原则，全面支持习近平主席提出的一系列全球倡议，赞赏中方始终致力于维护国际公平正义和多边主义，愿加强同中方在国际和地区事务中的协调与合作。\n王毅转达习近平主席对阿利耶夫总统的诚挚问候，表示在两国元首战略引领下，中阿两国相互理解、相互信任、相互支持，双边关系保持强劲发展势头，展现出广阔发展前景。中方祝贺阿方在阿利耶夫总统领导下国家建设事业蒸蒸日上，支持阿方走符合本国国情的发展道路，愿与阿方等各方加强中间运输走廊合作，继续成为阿方发展进程中可信赖的长期战略伙伴。中方感谢阿方长期以来在涉及中方核心利益问题上给予的有力支持，也支持阿方维护独立、主权和领土完整。中国的发展是全球南方力量的增强和发展中国家力量的壮大，中方愿同阿方继续紧密协调合作，维护好全球南方国家的共同利益。中方支持阿方在亚信等多边平台及国际事务中发挥重要作用，为地区和世界的和平稳定作出更多贡献。",
   "tags": [
    "中国式现代化"
   ]
  },
  {
   "title": "时政微观察丨夯实全民健康根基，总书记强调这个关键词",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/15/139997_55013101.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "10月12日至13日，全国卫生与健康大会时隔10年再次召开。习近平总书记出席会议并发表重要讲话强调，要坚定不移走中国特色卫生与健康发展道路，贯彻新时代卫生与健康工作方针，扬优势、固基础、补短板、强弱项，推动卫生与健康事业高质量发展，不断提高人民健康水平，确保健康中国建设取得决定性进展。\n“十五五”时期是实现到2035年建成健康中国目标的关键时期，如何夯实全民健康根基？习近平总书记强调“预防”这个关键词：“预防是最经济最有效的健康策略，要抓细抓好卫生与健康各项基础性、源头性工作”。\n现代化最重要的指标还是人民健康，这是人民幸福生活的基础。\n习近平总书记曾用一组辩证关系深刻阐释：“健康是幸福生活最重要的指标，健康是1，其他是后面的0，没有1，再多的0也没有意义。”\n在全国卫生与健康大会上，习近平总书记强调：“引导全社会树立正确健康观，进行有效的健康自塑和管理。”\n从“国家喊你来减肥”到设立“健康体重管理门诊”，从推广“健康积分”到开展“多病共防”……通过坚持政府主导与调动社会、个人的积极性相结合，我国推动爱国卫生运动，人人参与、人人尽力、人人享有，使健康促进成为全社会的共识和自觉行动，重视健康、追求健康、维护健康的社会氛围正在形成。\n“戴眼镜的有几个？”“体育锻炼的时间有保障吗？”今年3月23日，习近平总书记走进北京四中雄安校区的教室，和孩子们亲切交流。\n从“小眼镜”到“小胖墩”，从体育课到营养餐，少年儿童的健康成长和全面发展，是总书记心中最温柔的牵挂。\n在全国卫生与健康大会上，习近平总书记指出：“引导广大青少年养成良好的学习生活习惯，实现德智体美劳全面发展。”\n在习近平总书记的关心推动下，我国实施儿童青少年体重健康、视力健康、心理健康、骨骼健康、口腔健康等“五健”促进行动，建立了防、筛、诊、治、康等全链条的服务体系。全国学生体质健康总体优良率不断提升。\n黄海之滨，山东日照，一条长约28公里的阳光海岸绿道，纵贯南北，成为市民和游客休闲度假的热门打卡点。\n2024年5月22日，习近平总书记在这里考察时指出：“生态环境好，老百姓就多了一份实实在在的幸福感。绿道建设把自然景色和人工设施很好地结合起来，应市民所需，是得民心之事。”\n全民健身是全体人民增强体魄、健康生活的基础和保障。在全国卫生与健康大会上，习近平总书记强调：“营造良好生态环境和生产生活环境，鼓励和支持全民健身、健康休闲。”\n△2026年10月6日，2026中国田径大众达标健身步道系列赛暨临汾市全民健身10000米挑战赛·秋季赛在山西临汾汾河文化生态景区举行。\n智能手环记录步数、AI健身镜纠正动作，“互联网+健身”成为新潮流；高架桥下建起运动公园、废旧厂房化身体育园区，“15分钟健身圈”遍布城乡……如今，运动成为生活常态，健康成为民生底色，“健康中国”的宏大愿景，正落地生根为百姓身边热气腾腾的日常图景。\n“能不能在食品安全上给老百姓一个满意的交代，是对我们执政能力的重大考验。”习近平总书记曾用四个“最”——“最严谨的标准、最严格的监管、最严厉的处罚、最严肃的问责”，要求确保广大人民群众“舌尖上的安全”。\n全国卫生与健康大会上，习近平总书记重申：“加强食品安全监管，守护好‘舌尖上的安全’。”\n食品安全事关人民群众身体健康和生命安全，既是民生工程，也是民心工程。《国民健康“十五五”规划》提出，强化食品安全风险监测预警和源头管控，加强食品安全标准研究。近日印发的《关于依法从严查处危害食品安全违法犯罪的意见》，以法治之力守护广大人民群众“舌尖上的安全”。\n今年全国两会期间，听到青藏铁路建设中无一人因高原病死亡时，习近平总书记十分欣慰。他指出：“重点工作做到位了，健康中国建设就能扎实推进。”\n强大的公共卫生体系，是守护人民生命健康的“第一道防线”。在全国卫生与健康大会上，习近平总书记强调：“健全疾病防控体系，守牢不发生规模性疫情的底线。”\n传染病监测系统覆盖全国8.4万家医疗机构和1323家哨点医院；在5万多家医疗机构部署应用传染病智能化监测预警前置软件，实时监测传染病疫情信息……一道道公共卫生防线，一张张疾病防控网络，护佑着亿万人民的生命安全和身体健康，为推进中国式现代化筑牢公共卫生安全屏障。\n建设健康中国，既要靠医疗卫生服务的“小处方”，更要靠社会整体联动的“大处方”。\n在以习近平同志为核心的党中央坚强领导下，14亿多人民满怀对美好生活的向往，为健康加分、为幸福加码，中国式现代化的健康根基将更加牢固、民生底色将更加鲜明。\nhttps://news.dayoo.com/china/202610/15/139997_55013101.htm null 央视新闻客户端 人民健康，立国之基。 1 0 2 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题",
   "tags": [
    "高质量发展",
    "中国式现代化",
    "健康中国"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/15/55013101_9b638b95-2b78-4fbd-a0c9-f3573e4aa75d_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202610/15/55013101_006c208d-337e-46b0-87ea-094c7b6ccbd0_zsize.jpg"
   ]
  },
  {
   "title": "【央视快评】为世界发展繁荣持续注入新动力",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/15/139997_55013102.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "珠江之畔，万商云集。在第140届中国进出口商品交易会（广交会）开幕之际，习近平主席向大会致贺信，高度评价广交会创办70年来在促进中外贸易往来方面发挥的重要作用，强调广交会“已成为中国扩大高水平对外开放、推动建设开放型世界经济的有效平台”，再次宣示中国愿与各国共同维护多边贸易体制、推进普惠包容经济全球化的坚定决心。\n习主席的贺信，把握时代大势，回应全球关切，既是对广交会70年不平凡历程的深情回望，也是中国对世界的一份郑重承诺，再次为变局中的世界经济注入了宝贵的确定性与正能量。\n广交会创办70年来，见证的不仅是中国经济的发展进步，更是中国与世界双向奔赴的开放合作历程。从首届9600平方米展馆、1200名采购商，到如今155万平方米展览总面积、3.2万家参展企业、220多个国家和地区的30多万采购商，广交会每年春秋两届、整整140届从未间断，成为各国企业共享中国发展机遇、拓展全球合作的重要桥梁。\n创新是引领发展的第一动力。广交会70年常办常新，从“中国制造”迈向“中国创造”，从传统外贸拓展到数字贸易、绿色贸易，靠的正是中国企业不断增强创新力。本届广交会聚焦“向新、向绿、向智”，专精特新、单项冠军等优质企业超1.1万家，以技术、业态、模式创新拓展国际经贸合作空间，让开放平台汇聚全球创新要素，生动诠释了中国以新质生产力赋能外贸高质量发展的坚实步伐。\n维护多边贸易体制，是促进全球贸易繁荣的制度基石，需要各国共同努力。当前，单边主义、保护主义抬头，“筑墙设垒”“脱钩断链”时有发生，以世界贸易组织为核心的多边贸易体制面临严峻挑战。中国始终是多边贸易体制的坚定维护者和积极贡献者。包括广交会、进博会在内，中国搭建的多个国家级经贸合作平台，就是对多边贸易体制最有力的实践支持——以展促贸、以贸促合，让各国企业在平等开放的环境中共享发展机遇。\n保障全球产业链供应链稳定畅通，是世界经济复苏的关键支撑。中国拥有全球最完备的产业体系和全链条配套能力，制造业增加值规模连续16年保持全球第一，是全球160多个国家和地区的主要贸易伙伴。事实充分表明，中国产业链供应链的韧性与活力，不仅支撑着自身经济行稳致远，更在为全球经济循环提供不可或缺的“稳定锚”。\n推进普惠包容的经济全球化，是中国一以贯之的行动方向。中国主张的普惠包容，核心在于让全球化的成果更公平地惠及各国人民，特别是发展中国家和中小企业。从推动世贸组织讨论贸易投资一体化以助力全球南方工业化发展，到对53个非洲建交国全面实施零关税举措，再到23个自贸试验区累计贡献全国约五分之一的外商投资和进出口总额，新时代的中国以实实在在的开放行动，让“中国大市场”成为“世界大机遇”。\n“中国开放的大门不会关闭，只会越开越大。”站在广交会70周年的新起点上，中国将继续以高水平对外开放为世界提供更多市场机遇、投资机遇、增长机遇，愿与各国以共同维护多边贸易体制的坚定行动、保障产供链稳定畅通的务实举措、推进普惠包容全球化的不懈努力，为世界发展繁荣持续注入新动力。这是中国的承诺，更是中国的行动。\nhttps://news.dayoo.com/china/202610/15/139997_55013102.htm null 央视网 珠江之畔，万商云集。 1 0 3 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 流花路展馆“广交世界70年”主题展正式开展 2026年10月15日，第140届广交会正式启幕。在流花路展馆，“广交世界70年”正式开展。流花展馆，是中国进出口商品交易会（广交会）旧址。\n随着粤港澳游艇自由行政策的深入实施，广州南沙正迎来游艇产业发展的历史性机遇。\n一袋血要送到手术台，过去要穿过车流、绕过红绿灯。如今在增城，这份“救命血”可以“飞”越城市、直达临床。\n金秋十月，咖香漫城。10月18日，以“咖聚湾区 链通世界”为主题的2026咖啡产业高质量发展对话沙龙将在中国进出口商品交易会广交会堂第一会议室举行。\n14日19时40分，琶洲太空智算星组首批两颗算力卫星在酒泉卫星发射中心由“朱雀二号”改进型运载火箭搭载发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。\n在广交会展馆配套酒店内，一位外籍客商在工作人员引导下，经护照识别、人脸核验，通过发卡充值一体机快速申领“数智畅行卡”。他将卡贴近手机摄像头，页面立即跳转至专属服务网页，清晰展示了翻译、消费、出行、导览、退税等多项功能。\n记者昨日获悉，为规范第140届广交会期间住宿价格秩序，近期，广州市市场监管局联合海珠区市场监管局召开全市重点酒店住宿服务业价格提醒约谈会，提醒告诫35家重点酒店负责人及广州地区酒店行业协会相关负责人。\n2026年越秀区海丝文旅周将于10月",
   "tags": [
    "高质量发展",
    "新质生产力",
    "专精特新",
    "广东",
    "广州"
   ]
  },
  {
   "title": "第20期《求是》杂志发表习近平总书记重要文章",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/15/139997_55013103.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "原标题：《求是》杂志发表习近平总书记重要文章《以更高标准、更实举措推进全面从严治党》\n新华社北京10月15日电 10月16日出版的第20期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《以更高标准、更实举措推进全面从严治党》。\n文章强调，“十五五”时期是基本实现社会主义现代化夯实基础、全面发力的关键时期。要把党的二十届四中全会擘画的蓝图变为现实，必须坚持和加强党的全面领导，持之以恒推进全面从严治党。\n文章指出，要更加坚决有力地贯彻落实党中央重大决策部署。贯彻落实党中央重大决策部署，是维护党中央权威和集中统一领导的根本要求，也是党和人民事业不断发展进步的重要历史经验。我们强调“两个维护”、同党中央保持高度一致，必须体现到落实党中央重大决策部署的实际行动上，不能空喊口号，更不能说一套做一套。要紧紧围绕贯彻新发展理念、推动高质量发展、加快构建新发展格局等战略部署，聚焦建设现代化产业体系、因地制宜发展新质生产力等任务要求，加强具体化、精准化、常态化的监督，用好巡视成果、强化整改监督，保障党的二十届四中全会各项决策部署落到实处。坚决有力贯彻落实党中央重大决策部署与创造性开展工作并不矛盾。要在严格监督的同时，支持鼓励各地区各部门结合实际探索贯彻落实党中央重大决策部署的有效方法和途径，确保最终效果符合党中央决策意图、政策初衷。\n文章指出，要更加科学有效地把权力关进制度笼子。把权力关进制度笼子，是新时代全面从严治党的一项重要任务，既要完善制度规定，把笼子织密织牢，又要提高制度执行力，增强刚性约束。要根据管党治党现实需要加强制度供给，使制度密而不繁、有效管用，防止“牛栏关猫”。坚持法规制度面前人人平等、遵守法规制度没有特权、执行法规制度没有例外，确保制度规定真正成为带电的高压线。要重点解决好“一把手”带头执行制度的问题，各级领导班子成员特别是“一把手”要以身作则、带头执行到位，相关监督也要到位。\n文章指出，要更加清醒坚定地推进反腐败斗争。党的十八大以来，我们党成功走出一条在党中央集中统一领导下，标本兼治、一体推进不敢腐不能腐不想腐的中国特色反腐败之路。这条路要坚定走下去。当前，腐败问题仍然易发多发。事实再次表明，党中央关于“反腐败斗争形势仍然严峻复杂，铲除腐败滋生土壤和条件任务仍然艰巨繁重”的判断是完全正确的。反腐败是一场输不起也决不能输的重大斗争，一刻不能停、半步不能退。必须保持高压态势不动摇，坚持有腐必反、有贪必肃、除恶务尽，让腐败分子没有藏身之地。必须不断提高反腐败穿透力，把握腐败新动向新特点，创新手段方式，进一步及时发现、准确识别、有效治理各类腐败问题。必须在一体推进不敢腐、不能腐、不想腐上下更大功夫，强化系统观念，做到同时发力、同向发力、综合发力，进一步健全反腐败工作机制，在任务部署、资源配置、工作推进、成效考核上联动配合，把各方面监督贯通起来，以全链条协作促进一体化治理。\nhttps://news.dayoo.com/china/202610/15/139997_55013103.htm null 新华社 10月16日出版的第20期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《以更高标准、更实举措推进全面从严治党》。 1 0 0 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 流花路展馆“广交世界70年”主题展正式开展 2026年10月15日，第140届广交会正式启幕。在流花路展馆，“广交世界70年”正式开展。流花展馆，是中国进出口商品交易会（广交会）旧址。\n随着粤港澳游艇自由行政策的深入实施，广州南沙正迎来游艇产业发展的历史性机遇。\n一袋血要送到手术台，过去要穿过车流、绕过红绿灯。如今在增城，这份“救命血”可以“飞”越城市、直达临床。\n金秋十月，咖香漫城。10月18日，以“咖聚湾区 链通世界”为主题的2026咖啡产业高质量发展对话沙龙将在中国进出口商品交易会广交会堂第一会议室举行。\n14日19时40分，琶洲太空智算星组首批两颗算力卫星在酒泉卫星发射中心由“朱雀二号”改进型运载火箭搭载发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。\n在广交会展馆配套酒店内，一位外籍客商在工作人员引导下，经护照识别、人脸核验，通过发卡充值一体机快速申领“数智畅行卡”。他将卡贴近手机摄像头，页面立即跳转至专属服务网页，清晰展示了翻译、消费、出行、导览、退税等多项功能。\n记者昨日获悉，为规范第140届广交会期间住宿价格秩序，近期，广州市市场监管局联合海珠区市场监管局召开全市重点酒店住宿服务业价格提醒约谈会，提醒告诫35家重点酒店负责人及广州地区酒店行业协会相关负责人。\n2026年越秀",
   "tags": [
    "高质量发展",
    "新质生产力",
    "全面从严治党",
    "新发展格局",
    "广东",
    "广州"
   ]
  },
  {
   "title": "前三季度我国外贸增势强劲 如何做到？",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/15/139997_55013092.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "海关总署14日发布数据，今年前三季度，我国货物贸易进出口总值39.94万亿元，同比增长18.8%。\n据海关统计，今年前三季度，我国货物贸易进出口39.94万亿元，同比增长18.8%。其中出口23.2万亿元，增长16.4%，进口16.74万亿元，增长22.3%。\n月度来看，连续6个月保持两位数增速，9月份进出口5.16万亿元，首次突破了5万亿元，增长27.5%。\n前三季度，出口动能继续向新向优。装备制造业引领作用突出，贡献了近九成出口增量，中间品占出口总值的比重超过一半，有效发挥全球产供链“稳定锚”作用。\n进口方面，自3月起，我国进口增速连续7个月超过两成，9月进口规模首次突破两万亿元。前三季度，进口增速比出口高5.9个百分点。按照单一国别地区来统计，对超过110个国家和地区进口增速快于出口，促进贸易平衡发展。\n海关总署副署长王军介绍，在算力方面，前三季度我国出口集成电路增长99.1%，电脑零附件增长2.1倍，固态硬盘等存储部件增长1.3倍，保障了全球算力产业链中间产品的稳定供应；出口服务器等数据处理设备增长7.2%，助力全球算力基础设施建设。此外，我国的AI眼镜、智能仿生机器人等终端产品持续走向国际市场，不断丰富着全球人工智能应用场景。\n在电力方面，前三季度产品出口多点发力。从“制、输、储”三个领域来看：\n制能领域，出口光伏产品增长10.3%，风力发电机组及其零件增长22.4%，持续填补全球清洁能源的供给缺口；\n输能领域，出口电线电缆增长28.1%，变压器增长22.5%；\n储能领域，出口各类蓄电池增长34.8%，远销全球200多个国家和地区。\n前三季度，我国对APEC其他经济体的贸易规模，占外贸总值的比重超过六成。\n海关总署新闻发言人吕大良介绍，今年前三季度，我国对APEC其他经济体进出口24.07万亿元，同比增长23.9%，占我国进出口总值的60.3%，比去年同期提升了2.5个百分点。\n在电子、汽车、机械等行业，我国与APEC其他经济体逐步形成了优势互补、紧密合作的创新链条，带动高技术产品进出口双向发力。\n前三季度，我国对APEC其他经济体进出口高技术产品增长50.3%，规模达到6.66万亿元，已经超过了去年全年，贡献了我国与APEC其他经济体之间近一半的贸易增量。特别是先进制造业融合发展，推动部分高端化、绿色化产品贸易快速扩容，前三季度，我国自APEC其他经济体进口电子元件增长56%，出口“新三样”产品增长37.1%。\n加强与APEC其他经济体的食品进出口标准、检验检疫等合作。前三季度，我国对APEC其他经济体进出口食品近8000亿元，占全国食品进出口总值的一半以上。\n近年来，作为新的外贸业态，跨境电商零售进出口蓬勃发展。\n海关总署新闻发言人 吕大良：我国跨境电商统计调查是每半年开展一次，分别核算当年上半年和上年全年的跨境电商进出口情况。据海关初步测算，前三季度，我国跨境电商进出口约2.18万亿元，增长4.4%，其中出口约1.75万亿元，增长4.6%，进口约4340.5亿元，增长3.3%。\n从上半年跨境电商统计调查看，我国跨境电商主要出口商品是服饰鞋包首饰、家居家纺厨卫用具等，进口的主要商品为医药保健品及医疗器具、美妆及洗护用品、服饰鞋包首饰等。\n近期，我们全面复制推广了“先查验后装运”监管模式，降低企业的出口成本；支持企业通过国际公路运输、铁路国际联运等方式，开展跨境电商的出口业务。\n值得注意的是，公布的出口数据中，前三季度我国中间品占出口总值比重超过一半。什么是中间品？这个数据意味着什么？\n商务部研究院研究员周密介绍，中间品主要指的是从原材料到最终产品中间所需要的产品。以汽车为例，中间产品可能是汽车的轮轴，也可能是汽车的各个零件。这些产品在国际贸易中扮演着一种充填和配合的角色。也就是说，企业生产最终产品，自身不一定生产所有的中间品，可以依靠进口实现自身优势的提升和专注。\n中间品占比这么高，也跟我国自身的产业结构有密切关系。我们的产业结构里，各个细分品类都有企业在做，往往也都形成了自身的规模优势和产业集聚。所以很多国家依靠从中国进口中间品来获得自身发展的基本支持，推进了它们的工业化。当然，我国也在大量进口别的国家生产的中间品。\n中间品的贸易体现了各国之间贸易紧密的程度，也为未来大家寻求共同但有差别的发展方式，并且从发展中获得共同利益创造了更好的条件。\n今年一季度，我国进出口增长15.3%，二季度增长18.3%，三季度增速进一步提升至22.3%。月度看，9月份进出口5.16万亿元，首次突破5万亿元，增长27.5%，连续6个月保持两位数增长。进出口持续快速增长，是如何做到的？\n商务部研究院研究员 周密：从产品的供需角度来讲，中国的出口能力基于强大的制造能力。我们的产品不仅数量多，而且品质、科技水平都在不断提升，为各国满足自身",
   "tags": [],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/15/55013092_2665a03a-cf11-42e7-a91b-dd5ddb13fbd4_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202610/15/55013092_223af5bb-029b-4200-a021-ec6eabbd7e29_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202610/15/55013092_36e97b86-c08e-42d4-931c-af01ac38900c_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202610/15/55013092_c3437635-10c6-4971-8854-3f3ffbb2ec22_zsize.jpg"
   ]
  },
  {
   "title": "【赓续长征精神 奋进复兴征程】云南：以实干实绩走好新时代长征路",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/15/139997_55013093.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "央视网消息（新闻联播）：云南是红军长征的重要途经地，红军长征在云岭大地播撒革命火种。站在新的历史起点，云南各族儿女赓续红色血脉，传承弘扬伟大长征精神，奋力谱写中国式现代化云南篇章。\n1935年至1936年，中央红军、红二、红六军团先后转战云南33个县，巧渡金沙江，摆脱数十万敌军围追堵截，实现战略转移的决定性胜利。位于昆明市禄劝彝族苗族自治县的皎平渡是中央红军“巧渡金沙江”的决胜渡口，当地37名船工冒死帮助红军渡江的历史，成为永不忘却的红色记忆。\n传承红色精神，汲取奋进力量。昔日的金沙天险已化作高峡平湖，造福两岸川滇百姓。在皎平渡渡口及江边遗址附近，2020年建成投产的乌东德水电站如今每年可满足3400余万城乡居民的生活用电需求。作为“西电东送”骨干工程，乌东德水电站与下游白鹤滩、溪洛渡等水电站组成了跨越1800公里、总装机超7000万千瓦的世界最大清洁能源走廊。\n“十五五”时期，云南将巩固提升高原特色农业、文化旅游、绿色能源等特色优势产业，争创绿色磷化工国家先进制造产业集群，积极发展生物医药、新材料等战略性新兴产业，布局算力出海。同时，推进我国民族团结进步示范区、生态文明建设排头兵、面向南亚东南亚辐射中心建设取得决定性进展。\nhttps://news.dayoo.com/china/202610/15/139997_55013093.htm null 央视网 云南是红军长征的重要途经地，红军长征在云岭大地播撒革命火种。站在新的历史起点，云南各族儿女赓续红色血脉，传承弘扬伟大长征精神，奋力谱写中国式现代化云南篇章。 1 0 3 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 流花路展馆“广交世界70年”主题展正式开展 2026年10月15日，第140届广交会正式启幕。在流花路展馆，“广交世界70年”正式开展。流花展馆，是中国进出口商品交易会（广交会）旧址。\n随着粤港澳游艇自由行政策的深入实施，广州南沙正迎来游艇产业发展的历史性机遇。\n一袋血要送到手术台，过去要穿过车流、绕过红绿灯。如今在增城，这份“救命血”可以“飞”越城市、直达临床。\n金秋十月，咖香漫城。10月18日，以“咖聚湾区 链通世界”为主题的2026咖啡产业高质量发展对话沙龙将在中国进出口商品交易会广交会堂第一会议室举行。\n14日19时40分，琶洲太空智算星组首批两颗算力卫星在酒泉卫星发射中心由“朱雀二号”改进型运载火箭搭载发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。\n在广交会展馆配套酒店内，一位外籍客商在工作人员引导下，经护照识别、人脸核验，通过发卡充值一体机快速申领“数智畅行卡”。他将卡贴近手机摄像头，页面立即跳转至专属服务网页，清晰展示了翻译、消费、出行、导览、退税等多项功能。\n记者昨日获悉，为规范第140届广交会期间住宿价格秩序，近期，广州市市场监管局联合海珠区市场监管局召开全市重点酒店住宿服务业价格提醒约谈会，提醒告诫35家重点酒店负责人及广州地区酒店行业协会相关负责人。\n2026年越秀区海丝文旅周将于10月16日至20日举行。\n广州正以“人工智能+消费”为引擎，让千年商都在科技浪潮中焕发全新活力，也为全球客商打开了一扇体验未来生活的窗口。\n今年11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在深圳举办。记者今天（10月15日）获悉，深圳将推出一揽子出行举措。\n10月15日上午，第140届广交会正式开展。本届广交会于10月15日至11月4日分三期在广州举办。\n今天（10月15日），第140届广交会在广州开展。今年恰逢广交会创办70周年，本届广交会展览规模达155万平方米，分3期举办，展期将持续到11月4日。\n10月16日，粤港澳大湾区生成式人工智能安全发展联合实验室成果发布会将在广州举行。四组关键词，从四个切面，看看促进AI安全发展，“联合”的力量。\n一键点咖啡、一句话智能p图、自动整理取件码……AI正在给手机等智能终端带来一场全新的变革。荣耀集团在2025年发布“阿尔法战略”，宣布五年内从智能手机制造商转型全球领先的AI终端生态公司，能力覆盖手机、PC、平板与可穿戴等多场景。\n十月的羊城，珠江潮涌，万商云集。10月14日，在第140届广交会开幕当天，2026廉江家电秋季（广州）博览会在保利世贸博览馆开幕。44家廉江优质骨干企业携“看家宝贝”和新锐产品集体亮相，向世界递出“廉江智造”新名片。\n10月15日，深圳市政府新闻办举行APEC会议“绿色出行、畅通有我”主题新闻发布会。\nAPEC会议期间，深圳将实施公交、地铁票价五折优惠，并通过增加公共交通运力、增设公交接驳专线等措施，保障市民出行。\n在海外社交平台上，一条",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "中国式现代化",
    "广东",
    "深圳",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/15/55013093_5acc4268-10c0-4b6e-a20c-fa6264ebc3c3_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202610/15/55013093_566539bf-d595-4dc6-a9a7-669c8df1295b_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202610/15/55013093_bd5653cd-2f8d-44aa-b396-96661d889109_zsize.jpg"
   ]
  },
  {
   "title": "我们的长征路丨军号谱里的红色密码",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/15/139997_55013094.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "在福建省三明市的宁化县革命纪念馆里，保存着一本《中国工农红军军用号谱》，它是目前全国保存最为完好、正规出版印制的红军军号谱。在通讯与计时设备奇缺的年代里，悠扬的军号声既是战士们的“无形指挥棒”，也是“听得见的密码”。（刘默涵 雷凯）\nhttps://news.dayoo.com/china/202610/15/139997_55013094.htm null 新华网 在福建省三明市的宁化县革命纪念馆里，保存着一本《中国工农红军军用号谱》，它是目前全国保存最为完好、正规出版印制的红军军号谱。 1 0 2 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 流花路展馆“广交世界70年”主题展正式开展 2026年10月15日，第140届广交会正式启幕。在流花路展馆，“广交世界70年”正式开展。流花展馆，是中国进出口商品交易会（广交会）旧址。\n随着粤港澳游艇自由行政策的深入实施，广州南沙正迎来游艇产业发展的历史性机遇。\n一袋血要送到手术台，过去要穿过车流、绕过红绿灯。如今在增城，这份“救命血”可以“飞”越城市、直达临床。\n金秋十月，咖香漫城。10月18日，以“咖聚湾区 链通世界”为主题的2026咖啡产业高质量发展对话沙龙将在中国进出口商品交易会广交会堂第一会议室举行。\n14日19时40分，琶洲太空智算星组首批两颗算力卫星在酒泉卫星发射中心由“朱雀二号”改进型运载火箭搭载发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。\n在广交会展馆配套酒店内，一位外籍客商在工作人员引导下，经护照识别、人脸核验，通过发卡充值一体机快速申领“数智畅行卡”。他将卡贴近手机摄像头，页面立即跳转至专属服务网页，清晰展示了翻译、消费、出行、导览、退税等多项功能。\n记者昨日获悉，为规范第140届广交会期间住宿价格秩序，近期，广州市市场监管局联合海珠区市场监管局召开全市重点酒店住宿服务业价格提醒约谈会，提醒告诫35家重点酒店负责人及广州地区酒店行业协会相关负责人。\n2026年越秀区海丝文旅周将于10月16日至20日举行。\n广州正以“人工智能+消费”为引擎，让千年商都在科技浪潮中焕发全新活力，也为全球客商打开了一扇体验未来生活的窗口。\n今年11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在深圳举办。记者今天（10月15日）获悉，深圳将推出一揽子出行举措。\n10月15日上午，第140届广交会正式开展。本届广交会于10月15日至11月4日分三期在广州举办。\n今天（10月15日），第140届广交会在广州开展。今年恰逢广交会创办70周年，本届广交会展览规模达155万平方米，分3期举办，展期将持续到11月4日。\n10月16日，粤港澳大湾区生成式人工智能安全发展联合实验室成果发布会将在广州举行。四组关键词，从四个切面，看看促进AI安全发展，“联合”的力量。\n一键点咖啡、一句话智能p图、自动整理取件码……AI正在给手机等智能终端带来一场全新的变革。荣耀集团在2025年发布“阿尔法战略”，宣布五年内从智能手机制造商转型全球领先的AI终端生态公司，能力覆盖手机、PC、平板与可穿戴等多场景。\n十月的羊城，珠江潮涌，万商云集。10月14日，在第140届广交会开幕当天，2026廉江家电秋季（广州）博览会在保利世贸博览馆开幕。44家廉江优质骨干企业携“看家宝贝”和新锐产品集体亮相，向世界递出“廉江智造”新名片。\n10月15日，深圳市政府新闻办举行APEC会议“绿色出行、畅通有我”主题新闻发布会。\nAPEC会议期间，深圳将实施公交、地铁票价五折优惠，并通过增加公共交通运力、增设公交接驳专线等措施，保障市民出行。\n在海外社交平台上，一条高赞评论引发广泛共鸣：“（去中国）尽量轻装出行——因为你一定会买到精疲力竭。”\n为进一步规范互联网军事信息传播管理，深入排查整治网络涉军不当营销和炒作信息，中央网信办、退役军人事务部、中央军委政治工作部、中央军委政法委员会决定从10月份开始，集中开展为期2个月的网络涉军不当营销和炒作信息专项整治。\n10月15日，市场监管总局集中曝光一批因生产不合格产品、出具虚假检验检测报告等引发“内卷式”竞争被列入严重违法失信名单的经营主体，旨在震慑此类扰乱公平竞争市场秩序的不法行为，营造良好市场环境。\n国家药监局10月15日发布《牙膏分类目录》，为牙膏功效分类与宣称划定规范边界。\n记者从内蒙古自治区森林草原防灭火指挥部获悉，截至10月15日12时，经各方力量协同攻坚，发生在蒙古国境内的草原火灾已成功堵截于中蒙边境一线，火线未烧入我国境内。\n今天（15日）起至19日，新一股冷空气将自西向东影响我国，局地降温幅度可达8℃以上，北方大部气温将刷新今",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州"
   ]
  },
  {
   "title": "【红星照耀中国】昔日红军浴血奋战天险，如今架起超级大桥",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/15/139997_55013095.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "10月13日，“红星照耀中国·新长征再出发”网络主题宣传活动在江西于都举行。贵州花江峡谷大桥总工程师刘豪现场讲述峡谷变迁：曾被称作“地球裂缝”、令人望而生畏的花江峡谷，是当年红军浴血战斗过的地方。如今，大桥横空出世，昔日天堑变通途，更发展出水幕光影秀、滑翔伞、峡谷民宿等业态，成为网红打卡点。一桥飞架，尽揽江山盛景，照亮老区发展之路。\nhttps://news.dayoo.com/china/202610/15/139997_55013095.htm null 光明网 10月13日，“红星照耀中国·新长征再出发”网络主题宣传活动在江西于都举行。 1 0 0 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 流花路展馆“广交世界70年”主题展正式开展 2026年10月15日，第140届广交会正式启幕。在流花路展馆，“广交世界70年”正式开展。流花展馆，是中国进出口商品交易会（广交会）旧址。\n随着粤港澳游艇自由行政策的深入实施，广州南沙正迎来游艇产业发展的历史性机遇。\n一袋血要送到手术台，过去要穿过车流、绕过红绿灯。如今在增城，这份“救命血”可以“飞”越城市、直达临床。\n金秋十月，咖香漫城。10月18日，以“咖聚湾区 链通世界”为主题的2026咖啡产业高质量发展对话沙龙将在中国进出口商品交易会广交会堂第一会议室举行。\n14日19时40分，琶洲太空智算星组首批两颗算力卫星在酒泉卫星发射中心由“朱雀二号”改进型运载火箭搭载发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。\n在广交会展馆配套酒店内，一位外籍客商在工作人员引导下，经护照识别、人脸核验，通过发卡充值一体机快速申领“数智畅行卡”。他将卡贴近手机摄像头，页面立即跳转至专属服务网页，清晰展示了翻译、消费、出行、导览、退税等多项功能。\n记者昨日获悉，为规范第140届广交会期间住宿价格秩序，近期，广州市市场监管局联合海珠区市场监管局召开全市重点酒店住宿服务业价格提醒约谈会，提醒告诫35家重点酒店负责人及广州地区酒店行业协会相关负责人。\n2026年越秀区海丝文旅周将于10月16日至20日举行。\n广州正以“人工智能+消费”为引擎，让千年商都在科技浪潮中焕发全新活力，也为全球客商打开了一扇体验未来生活的窗口。\n今年11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在深圳举办。记者今天（10月15日）获悉，深圳将推出一揽子出行举措。\n10月15日上午，第140届广交会正式开展。本届广交会于10月15日至11月4日分三期在广州举办。\n今天（10月15日），第140届广交会在广州开展。今年恰逢广交会创办70周年，本届广交会展览规模达155万平方米，分3期举办，展期将持续到11月4日。\n10月16日，粤港澳大湾区生成式人工智能安全发展联合实验室成果发布会将在广州举行。四组关键词，从四个切面，看看促进AI安全发展，“联合”的力量。\n一键点咖啡、一句话智能p图、自动整理取件码……AI正在给手机等智能终端带来一场全新的变革。荣耀集团在2025年发布“阿尔法战略”，宣布五年内从智能手机制造商转型全球领先的AI终端生态公司，能力覆盖手机、PC、平板与可穿戴等多场景。\n十月的羊城，珠江潮涌，万商云集。10月14日，在第140届广交会开幕当天，2026廉江家电秋季（广州）博览会在保利世贸博览馆开幕。44家廉江优质骨干企业携“看家宝贝”和新锐产品集体亮相，向世界递出“廉江智造”新名片。\n10月15日，深圳市政府新闻办举行APEC会议“绿色出行、畅通有我”主题新闻发布会。\nAPEC会议期间，深圳将实施公交、地铁票价五折优惠，并通过增加公共交通运力、增设公交接驳专线等措施，保障市民出行。\n在海外社交平台上，一条高赞评论引发广泛共鸣：“（去中国）尽量轻装出行——因为你一定会买到精疲力竭。”\n为进一步规范互联网军事信息传播管理，深入排查整治网络涉军不当营销和炒作信息，中央网信办、退役军人事务部、中央军委政治工作部、中央军委政法委员会决定从10月份开始，集中开展为期2个月的网络涉军不当营销和炒作信息专项整治。\n10月15日，市场监管总局集中曝光一批因生产不合格产品、出具虚假检验检测报告等引发“内卷式”竞争被列入严重违法失信名单的经营主体，旨在震慑此类扰乱公平竞争市场秩序的不法行为，营造良好市场环境。\n国家药监局10月15日发布《牙膏分类目录》，为牙膏功效分类与宣称划定规范边界。\n记者从内蒙古自治区森林草原防灭火指挥部获悉，截至10月15日12时，经各方力量协同攻坚，发生在蒙古国境内的草原火灾已成功堵截于中蒙边境一线，火线未烧入我国境内。\n今天（15日）起至19日，新一股冷空气将自西向东影",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州"
   ]
  },
  {
   "title": "红星照耀中国丨壹时评：赓续长征精神，赣鄱以实干作答",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/15/139997_55013140.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "10月15日国内成品油价格不作调整",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/15/171077_55013090.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "韩国股市暴跌触发熔断机制",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/15/171077_55013079.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "IMF上调2026年亚太地区经济增长预期",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/world/202610/15/139998_55012988.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "我国地理信息产业总产值超9000亿元",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/15/171077_55012998.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "茶百道回应H股暂停买卖",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/15/171077_55012922.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中央网信办等开展网络涉军不当营销和炒作信息专项整治",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/15/140000_55013091.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "市场监管总局曝光“内卷式”竞争严重违法失信名单",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/15/140000_55013082.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国家药监局出台新规 牙膏违规宣称功效将被淘汰",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/15/140000_55013083.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "蒙古国草原火已堵截于中蒙边境一线 未烧入我国境内",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/15/140000_55013064.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中国驻沙特大使馆再次发布安全提醒",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/world/202610/15/139998_55013067.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "有朋自海上来丨一水连四海 千年商都勇立潮头",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/14/139995_55012588.htm",
   "date": "2026-10-14",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "有朋自海上来丨一展聚万商 140届续写春秋",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/14/139995_55012606.htm",
   "date": "2026-10-14",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "人人有份！70年了，藏在广州人日常里的“高光时刻”都有哪些？",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/14/139995_55012906.htm",
   "date": "2026-10-14",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "从“做出来”到“用起来” 机器人如何跨过“最后一公里”？广东企业这样干",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/14/139996_55012901.htm",
   "date": "2026-10-14",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "前三季度我国物价保持平稳运行",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083277.htm",
   "date": "2026-10-14",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "9月末社会融资规模存量同比增长7.1%",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083276.htm",
   "date": "2026-10-14",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】习近平向第140届中国进出口商品交易会致贺信",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/10/14/VIDExq6xFbWuzkEl2SPQ51Ni261014.shtml",
   "date": "2026-10-14",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】李强出席“广交世界70年”座谈会",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/10/14/VIDEOMEJ9yBkH3OF3yOdZmz6261014.shtml",
   "date": "2026-10-14",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】李强出席第140届中国进出口商品交易会开幕式并发表主旨演讲",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/10/14/VIDEBvJrpn4430p6YBXTDNkN261014.shtml",
   "date": "2026-10-14",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】丁薛祥会见清华大学经济管理学院顾问委员会委员代表",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/10/14/VIDE7W23chAiDdo1bpMQOK1N261014.shtml",
   "date": "2026-10-14",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】何立峰会见法国总统外事顾问",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/10/14/VIDEw8HCfHTGuPLMIW6vzl1K261014.shtml",
   "date": "2026-10-14",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "迈向均衡普惠、优质高效的健康中国——习近平总书记重要讲话为做好新时代新征程卫生与健康工作指明方向",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083263.htm",
   "date": "2026-10-14",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "李强在第140届中国进出口商品交易会开幕式上的主旨演讲（全文）",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083259.htm",
   "date": "2026-10-14",
   "summary": "",
   "body": "",
   "tags": []
  }
 ]
};
