window.KG_HOTSPOTS = {
 "updatedAt": "2026-09-21 04:12",
 "count": 48,
 "items": [
  {
   "title": "一座懂纪录电影的城，迎来文化盛会｜华语纪录电影大会",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/21/139995_55005898.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n本届大会“金海鸥”优秀华语纪录电影作品征集，55部作品获得参赛资格，经过推荐委员会初选，22部作品进入作品类入围名单，14部作品进入单项类入围名单。大会首次推出的“金红棉”（广州）纪录片征集活动累计收到投稿1100多部，社会投稿占比超八成。\n这场文化盛会为何选择广州？因为这是一座懂纪录电影的城市：这里有纪实影像创作的沃土，更有爱纪录电影的人。\n位于广州图书馆内的广州纪录片研究展示中心人来人往，放映厅内，不同题材的纪录电影轮番登场，市民观众反响热烈，部分场次一票难求。走出放映厅，华语纪录电影大会主题展览吸引观众放慢脚步，在一幅幅海报、一段段影像资料前驻足，安静地回望华语纪录电影大会的成长之路。“这个活动体验很好。”观众陈女士表示。\n华语纪录电影大会自2022年创办以来，已连续成功举办四届。以《一起走过》《看不见的顶峰》《伟大征程》《里斯本丸沉没》《您的声音》等为代表的一大批具有影响力、传播力的优秀纪录电影作品获得大会推荐，并被“国家影像典藏工程”永久收藏。多部纪录电影新片的主创团队在大会搭建的推介平台上提出方案，展现风采，获得关注。行业大咖齐聚这场属于海内外华语纪录电影人的年度盛会，在碰撞中凝聚共识，在交流中聚集力量。\n今年，第五届华语纪录电影大会首次落地广州举办。为什么是广州？或许能从产业、城市人文氛围、观众当中寻找到答案——广州是一座懂纪录电影的城市。\n广州市现有电影院249家，银幕总数约1800块，市场活力充沛。刚刚过去的暑期档，广州电影市场总票房超4.5亿元，观影人次1119.9万。这也意味着，一部电影在广州放映，能触达的银幕和观众规模本身就具备相当的分量。\n再看产业聚集。近年来，猫眼影业、光线影业、完美世界、华策影视、柠萌影业等头部影视机构纷纷落地广州，这些机构带来的不只是单个项目，更是充沛的人才、资本与项目资源，共同造就了好作品的诞生。\n今年6月，《纸盒藏迷》《别担心，爸爸》《一个部门的诞生》三部入围作品拿下第28届上海国际电影节“金爵奖”两项大奖，在国际A类电影节上印证了“广州出品”的实力。\n在纪录电影领域，广州同样硕果累累。《她是红线女》《康熙与路易十四》获金鸡奖提名，《别担心，爸爸》捧得金爵奖。八集人文纪录片《珠江》填补了中国大江大河电视纪录片中“珠江”题材的空白，近日成功入围第33届中国电视金鹰奖候选名单，是广东省唯一入围的纪录片。这些作品视角丰富，叙事方式新颖，共同勾勒出广州纪录片创作的厚度与视野。此外，位于海珠区的广州数字纪实视听产业园（豆园DOC.PARK），通过构建产业集聚生态，整合上下游资源与平台，以跨界协作支持入驻企业及青年导演，助力纪录电影《马到功成》等作品扬帆出海。\n产业的发展，政策是“方向盘”，也是“加油站”。2025年，广东出台《关于推动广东影视产业高质量发展的若干政策措施》，作为全国首个电影、电视剧、网络剧相关管理方联合发布的政策，一经推出就引起了业内热烈反响，真金白银覆盖全链条，持续释放的政策红利，正为广东带来更多优质项目与人才。\n广州成功推动构建起省、市、区三级联动的影视政策扶持格局。广州在市级层面出台了《广州市扶持电影产业发展规定》，明确“突出动漫、纪录电影创作生产”。随后出台《广州市促进电视和网络剧片创作生产实施办法》，把优秀纪录片列入扶持范围。近年来，《广州市扶持电影产业发展规定》已累计遴选创作项目及“拍摄在广州”等全链条支持项目60余个。\n今年8月，国漫电影《落凡尘》开启欧洲发行首站西班牙的上映。目前，该片已在全球40多个国家和地区上映。咏声动漫副总裁阎冰表示，广州对影视企业政策的扶持力度和扶持范围非常广，也有非常多影视产业平台的搭建，“从政策扶持到产业平台搭建，这样立体的覆盖网络，对影视产业的发展提供了非常好的帮助。”\n广州有深厚的人文底蕴，纪录电影与这座城市的性格息息相关。务实、包容的城市气质，让纪录电影这样需要沉下心来的“慢制作”，在这里有了生长的空间。\n“广州一方面有很强的产业效率，另一方面又有非常丰富的历史、人文和民间文化资源，这两点放在一起，其实很适合纪录电影的创作。”广东昇格传媒股份有限公司总裁、纪录电影《父辈的天空》总制片人杨丽说道。《父辈的天空》聚焦“驼峰航线”，跟随“驼峰二代”的脚步，踏上了“寻访父辈”的旅程，以一场跨越时空的温情对话，带领观众触摸那段由青春、勇气与奉献铸就的英雄史诗。影片不仅打动了无数观众，更获得第四届华语纪录电影大会“金海鸥”文化历史类推荐作品，并被“国家影像典藏工程”永久收藏。“像这样的纪录电影，它不只是在抢救史料，更是在抢救人的记忆。”杨丽表示，《父辈的天空》制作过程长达六年，广州的影视产业基",
   "tags": [
    "高质量发展",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/21/55005898_ff4a477e-d9e5-4d02-ab9c-fb2ee26fb82e.jpg",
    "https://dayooimg.dayoo.com/www/202609/21/55005898_9525c173-37cf-43ab-93ab-332983983432.jpg",
    "https://dayooimg.dayoo.com/www/202609/21/55005898_04ecab91-cd74-4515-8759-c3a4477f6acf.jpg",
    "https://dayooimg.dayoo.com/www/202609/21/55005898_cbb6e49a-167e-424b-ba05-429a23f87ac3.jpg",
    "https://dayooimg.dayoo.com/www/202609/21/55005898_20a840f5-d1df-4b10-8963-0df95794cd4f.jpg",
    "https://dayooimg.dayoo.com/www/202609/21/55005898_767e26e3-3a0c-4413-b27c-396146c29923.jpg"
   ]
  },
  {
   "title": "广州市召开老干部情况通报会",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/21/139995_55005875.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "在中秋、国庆双节来临之际，昨日，广州市召开老干部情况通报会。市委书记冯忠华出席会议并讲话。市委副书记、市长孙志洋主持会议。市人大常委会主任王衍诗出席会议。\n老领导高祀仁、林树森、张广宁、石安海、陈建华、黄伟宁、张桂芳、陈开枝、苏志佳、郑国强、王德业、吴晓峰、邬毅敏、孔少琼、徐志彪、陈志英、姚嘉华、戴治国、潘庆槠、邵云平、李力、陶子基、谢宝怀、吴树坚、赵小穗、余明永、周建军、陈绮绮、姚蓉宾、刘锦湘、贡儿珍、向东生、平欣光、杨建城、李瑾、黄炯烈、郭志勇、何汝诚、黄伟林、刘年夫、王福成、欧名宇等参加会议。\n冯忠华代表市委、市人大常委会、市政府和市政协领导班子向老领导、老同志和全市离退休干部致以节日问候，对他们为广州发展作出的重要贡献表示感谢，并通报广州经济社会发展情况。他说，今年是中国共产党成立105周年、红军长征胜利90周年，也是“十五五”开局之年，广州正深入学习贯彻习近平总书记对广东、广州系列重要讲话重要指示精神，围绕实现总书记、党中央赋予的使命任务，认真落实省委、省政府工作要求，树立永争第一的雄心壮志，坚定扛牢经济大市挑大梁的责任担当，高标准谋划建设广州国际商业港，培育壮大“海陆空、芯显药”等新兴支柱产业，积极抢占智能经济新赛道新高地，工商并举建设现代化产业体系；加力攻坚城市更新和城中村改造，推动新中轴线南段等重点片区提质升级，扎实做好“产”“城”“人”高质量发展文章，着力建设“五个广州”，加快实现老城市新活力、“四个出新出彩”，奋力在“十五五”关键一程跑出加速度、干出好成绩，更好发挥排头兵、领头羊、火车头作用。希望各位老领导、老同志一如既往关心支持广州发展，指导推动广州不断增创新优势、实现新突破。各级各部门要用心用情做好老干部服务保障工作，为老同志发挥作用创造更好条件，凝心聚力推动中国式现代化广州实践开创新局面。\nhttps://news.dayoo.com/guangzhou/202609/21/139995_55005875.htm null 大洋网 在中秋、国庆双节来临之际，昨日，广州市召开老干部情况通报会。市委书记冯忠华出席会议并讲话。市委副书记、市长孙志洋主持会议。市人大常委会主任王衍诗出席会议。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵350余年的“木棉王”苍劲挺拔，堂前两株百岁白兰清香绵长。\n走进番禺区南村镇板桥村，一幅古今交融的画卷徐徐展开：村子里，古香古色的牌坊依水而建，黎氏宗祠飞檐翘角、静默伫立，诉说着近千年的沧桑岁月；村口，广州地铁7号线穿村而过，南大干线车水马龙，现代都市的脉搏在此强劲跳动；河涌旁，闲置地变成了田园综合体和文艺咖啡店，村民在这里喝咖啡、摘果子，享受闲暇时光。\n早上8时许，香雪地铁站B1出口旁，8000平方米的非机动车停车场里，通勤市民陆续骑车进来，沿白色标线停好车，快步走进站厅。记者近日走访了解到，广州持续发力文明出行建设，一批新举措、新车位、新设备陆续落地，道路通行更顺畅，市民出行更有序。\n中秋、国庆双节将至，广州街头巷尾的节日氛围日渐浓厚。连日来，全市各区纷纷举办各式活动庆祝佳节，将文明理念融入节庆活动。\n停车难，曾是不少村民和企业员工的“烦心事”。近年来，东涌镇坚持因地制宜、盘活存量，将一批长期闲置、环境脏乱的地块改造为规范便民停车场，让“沉睡”的空间重新“活”起来，以“微改造”托起民生“大幸福”。\n记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。",
   "tags": [
    "高质量发展",
    "中国式现代化",
    "广东",
    "广州",
    "佛山"
   ]
  },
  {
   "title": "广州东部“超级仓库”竣工",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/21/139995_55005878.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "广州东部公铁联运枢纽“超级仓库”高标仓子项目及配套工程昨日顺利竣工。据项目建设单位广州交投集团介绍，该项目总建筑面积66.6万平方米、库内总面积46.6万平方米，为地上四层大容量丙二类仓库，是广州东部公铁联运枢纽首个交付运营的实体载体，将于9月下旬正式投产。\n广州东部公铁联运枢纽“超级仓库”高标仓子项目及配套工程竣工。\n高标仓子项目采用坡道式高层干仓设计，9栋仓库均实现“全首层收发货”，大型货车可直达每层装卸平台，装卸作业和货物周转效率提升40%以上。随着高标仓子项目及配套工程竣工，广州东部公铁联运枢纽物流园将于9月28日正式开园。开园后，“以通道带物流、以物流带经贸、以经贸带产业”的链条将被彻底激活，让湾区制造更快抵达世界。\n据悉，广州东部公铁联运枢纽位于增城区，项目总规划面积958公顷，总投资448亿元。围绕“通道+枢纽+产业”的发展路径，枢纽规划建设五大功能片区——国际及区域电商转运中心、广东最大铁路货运集散地、国家骨干冷链物流基地与国家“平急两用”城郊大仓基地、跨境电商全球交付中心、综合能源服务区，形成以高标仓、冷链仓为实体底盘，以公铁海空多式联运为通道的现代物流运行体系。\n项目为地上四层大容量丙二类仓库，整体采用通用标准设计，改造空间大、设施适配性高；库内净层高超9米，立柱间距超12米，可放置5层货架，楼板承载力4.2吨/平方米。\n每栋仓库配备约45个装卸月台，装卸平台宽45米，可承载50吨汽车停歇卸货；相邻干仓侧面另设3个连廊，货物在仓库之间可直接流转。\n（广州日报全媒体记者卢梦谦、苏赞 通讯员张娅凡摄影报道）\nhttps://dayooimg.dayoo.com/www/202609/21/55005878_t1_0X0X597X336_2ff6a901-0ae6-4e92-8d70-e34796f33061.jpg https://dayooimg.dayoo.com/www/202609/21/55005878_t1_0X0X597X336_2ff6a901-0ae6-4e92-8d70-e34796f33061.jpg https://news.dayoo.com/guangzhou/202609/21/139995_55005878.htm null 大洋网 广州东部公铁联运枢纽“超级仓库”高标仓子项目及配套工程昨日顺利竣工。 1 0 1 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵350余年的“木棉王”苍劲挺拔，堂前两株百岁白兰清香绵长。\n走进番禺区南村镇板桥村，一幅古今交融的画卷徐徐展开：村子里，古香古色的牌坊依水而建，黎氏宗祠飞檐翘角、静默伫立，诉说着近千年的沧桑岁月；村口，广州地铁7号线穿村而过，南大干线车水马龙，现代都市的脉搏在此强劲跳动；河涌旁，闲置地变成了田园综合体和文艺咖啡店，村民在这里喝咖啡、摘果子，享受闲暇时光。\n早上8时许，香雪地铁站B1出口旁，8000平方米的非机动车停车场里，通勤市民陆续骑车进来，沿白色标线停好车，快步走进站厅。记者近日走访了解到，广州持续发力文明出行建设，一批新举措、新车位、新设备陆续落地，道路通行更顺畅，市民出行更有序。\n中秋、国庆双节将至，广州街头巷尾的节日氛围日渐浓厚。连日来，全市各区纷纷举办各式活动庆祝佳节，将文明理念融入节庆活动。\n停车难，曾是不少村民和企业员工的“烦心事”。近年来，东涌镇坚持因地制宜、盘活存量，将一批长期闲置、环境脏乱的地块改造为规范便民停车场，让“沉睡”的空间重新“活”起来，以“微改造”托起民生“大幸",
   "tags": [
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/21/55005878_2ff6a901-0ae6-4e92-8d70-e34796f33061.jpg"
   ]
  },
  {
   "title": "吹着海风 赏月品鲜 非遗潮玩，广东中秋文旅盛宴“秀色”可餐",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/21/139996_55005987.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "中秋假期临近。从北疆层林尽染的彩林到西北苍劲挺拔的胡杨林，从东北漫山遍野的红叶到江南独具韵味的晒秋盛景，从滨海渔港新鲜上岸的“开海第一鲜”到江南湖畔肥美的大闸蟹，赏秋品鲜、户外休闲、非遗体验等需求持续释放，成为游客出游的主流选择。\n途牛截至目前最新预订数据显示，今年中秋假期，上海、北京、广州、贵阳、南京、黄山、成都、西安、长沙、杭州等目的地热度排名靠前。城市公园、近郊乡村等成为家庭客群中秋短途游的优选；年长者赏秋游需求旺盛，国内长线游、出境游等较长行程的旅游产品热度领跑。\n金九银十丰收季，赏秋旅行正当时。9月中旬以来，秋日画卷由北向南徐徐铺展。新疆阿勒泰正值从“夏彩”转向“秋黄”的时节，山地森林、草原草甸与河谷湖泊交织，层次丰富的秋色，成为游客打卡、出片的优选之地。此外，额济纳旗胡杨林、本溪漫山红叶、九寨沟高山海子、大兴安岭林海、婺源篁岭晒秋、宏村古韵秋意、桂林梯田风光等秋色也将渐入佳境。\n途牛截至目前最新预订数据显示，上饶、桂林、黄山、南京、阿勒泰、阿坝州、呼伦贝尔、大兴安岭、黔东南、本溪等目的地是途牛用户排名靠前的中秋赏秋游热门选项。\n此外，秋高气爽，赏秋+徒步、骑行、漂流、滑草、滑沙等休闲运动体验热度高涨。尤其是近期火爆出圈的Cityboat，搭配露营、烧烤、野餐、钓鱼、咖啡等休闲方式，迅速成为年轻客群与亲子家庭休闲娱乐、探索城市风光的新潮流。在广东，广州珠江、深圳湾、珠海情侣路等城市滨水空间，正成为Cityboat爱好者的新宠，一边吹着海风，一边解锁城市另一面，成为不少年轻人的中秋新玩法。\n除赏秋外，品尝当季鲜食及地道风味、体验非遗手工、观看特色演艺等，也已成为游客体验中秋传统文化、感受城市底蕴和特色的重要方式。\n中秋，正是“贴秋膘”的好时节。上海本帮菜与海派融合菜、广东粤菜与顺德甜品、陕西油泼面与肉夹馍、川渝火锅与街头小吃、大同铜火锅与刀削面等地方特色美食，以及苗族长桌宴、香格里拉藏餐、大理白族风味餐、西双版纳傣族风味餐等少数民族特色美食，均是吸引游客的“特色招牌”。其中，广东美食尤为亮眼——从广州早茶的一盅两件，到顺德双皮奶、伦教糕的甜蜜收尾，再到潮汕牛肉丸、砂锅粥的鲜香弹牙，一条“寻味广东”的美食线路，足以让游客从早吃到晚、从城吃到乡。\n以牛人专线“贵州黄果树—西江荔波—梵净山—镇远6日游”为例，该行程将“寻觅贵州味道”融入旅途主线，美食成为读懂贵州风土人情的重要窗口。游客将循着黔地山川与古镇，一路解锁鲜香浓郁的瑶王草鸡宴、别具一格的梵净八小碗、酸辣鲜香的酸汤鱼等地道民俗风味。走进西江千户苗寨，美食体验更将升华为一场沉浸式的民族文化盛宴——苗族长桌宴。长桌宴上，游客可以品尝到苗家三腊、五色糯米饭、鼓藏肉等苗族特色美食。席间，悠扬的芦笙曲、苗家敬酒歌此起彼伏，原生态民俗风情表演轮番上演，在欢歌笑语中感受苗族的美食与人文。\n“为一道美食奔赴一座城”，成为一些游客定义旅行的新方式。作为中秋佳节及整个秋季极具特色的“季节限定”美食之一，阳澄湖、固城湖、洪泽湖、太湖、长荡湖、军山湖、洪湖、微山湖等产区的大闸蟹即将迎来赏味期，吸引着大批食客的关注。泛舟湖畔，一边饱览湖光秋色，一边品鉴肥美的大闸蟹，成为众多游客中秋出游的优选。\n此外，随着南海、黄渤海、东海相继开渔，梭子蟹、八爪鱼、皮皮虾、黄蚬子、带鱼、小黄鱼、鲳鱼等鲜活海味集中上市，渔场渔港迎来丰收时刻。途牛截至目前最新预订数据显示，青岛、大连、舟山、宁波、威海、连云港、丹东、北海、宁德、福州等海滨渔港城市成为游客赏秋品鲜“才下船就上餐桌”海鲜美食的热门打卡地。广东沿海同样“鲜”气十足——湛江、阳江、汕头、汕尾等渔港城市，开渔后海鲜市场热闹非凡，生蚝、花蟹、濑尿虾、沙虫等特色海味，吸引着四方食客前来“抢鲜”。\n除赏秋品鲜外，非遗手工体验等也是途牛用户中秋出游的热门选择。途牛截至目前最新预订数据显示，中秋期间，新疆、云南、广东、陕西、山西等目的地的非遗体验项目预订火爆。如泉州簪花围、大理扎染、香格里拉唐卡、黄山徽墨及鱼灯制作、新疆打馕及维吾尔族婚礼等兼具参与感、仪式感的非遗体验，备受游客青睐。在广东，潮汕英歌舞、佛山醒狮、广绣、榄雕、端砚制作等同样圈粉无数，游客不仅能看，还能亲手体验，把“广东手艺”带回家。\n中秋期间，途牛用户观看大型实景历史舞剧、地方特色民俗表演等需求同样高涨。其中，西安《长恨歌》《西安千古情》《驼铃传奇》《赳赳大秦》等融合了历史、文化与艺术的特色演出，以及《印象·丽江》《丽江千古情》、潮汕英歌舞、川剧变脸等演艺项目，均是游客的热门选择。尤其在广东，潮汕英歌舞已成“顶流”，铿锵有力的鼓点、气势磅礴的舞步，让不少游客专程奔赴潮汕，只为现场感受这场“中华战舞”的震撼。\nhttps://dayooimg.dayoo.com/Guangdong/202609/21/5",
   "tags": [
    "广东",
    "深圳",
    "广州",
    "珠海",
    "佛山",
    "汕头"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Guangdong/202609/21/55005987_7d9acd5f-0085-4f7d-8723-96880a952fee.png",
    "https://dayooimg.dayoo.com/Guangdong/202609/21/55005987_2f8b8afe-1cd9-42e7-84f9-fef76ef954ec.png"
   ]
  },
  {
   "title": "广东顺德一纺织公司厂房火灾事故 造成8人死亡",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/21/139996_55005988.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\nhttps://news.dayoo.com/guangdong/202609/21/139996_55005988.htm null 央视新闻客户端 记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵350余年的“木棉王”苍劲挺拔，堂前两株百岁白兰清香绵长。\n走进番禺区南村镇板桥村，一幅古今交融的画卷徐徐展开：村子里，古香古色的牌坊依水而建，黎氏宗祠飞檐翘角、静默伫立，诉说着近千年的沧桑岁月；村口，广州地铁7号线穿村而过，南大干线车水马龙，现代都市的脉搏在此强劲跳动；河涌旁，闲置地变成了田园综合体和文艺咖啡店，村民在这里喝咖啡、摘果子，享受闲暇时光。\n早上8时许，香雪地铁站B1出口旁，8000平方米的非机动车停车场里，通勤市民陆续骑车进来，沿白色标线停好车，快步走进站厅。记者近日走访了解到，广州持续发力文明出行建设，一批新举措、新车位、新设备陆续落地，道路通行更顺畅，市民出行更有序。\n中秋、国庆双节将至，广州街头巷尾的节日氛围日渐浓厚。连日来，全市各区纷纷举办各式活动庆祝佳节，将文明理念融入节庆活动。\n停车难，曾是不少村民和企业员工的“烦心事”。近年来，东涌镇坚持因地制宜、盘活存量，将一批长期闲置、环境脏乱的地块改造为规范便民停车场，让“沉睡”的空间重新“活”起来，以“微改造”托起民生“大幸福”。\n记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\n中秋假期临近。从北疆层林尽染的彩林到西北苍劲挺拔的胡杨林，从东北漫山遍野的红叶到江南独具韵味的晒秋盛景，从滨海渔港新鲜上岸的“开海第一鲜”到江南湖畔肥美的大闸蟹，赏秋品鲜、户外休闲、非遗体验等需求持续释放，成为游客出游的主流选择。\n记者21日从广东顺德有关部门获悉，20日下午，位于佛山市顺德区一家纺织公司厂区起火，造成数人伤亡，目前相关力量正在搜救。\n在这场硬核岗位对接的盛会中，一面独具岭南特色的粤语展示墙火爆出圈，成为本次跨城引才的亮眼名片，获得广州市人社部门的充分肯定，实现了引才招智与方言文化传播的双赢。\n蕉叶翻绿浪，蕉香漫田间。9月20日，广东“三个一千”消费帮扶行动走进湛江雷州市调风镇，把直播间直接搬进了万亩“香蕉的海”。\n中秋遇国庆，家国同庆、佳节相逢，群众探亲访友、购物聚餐、出游出行迎来高峰。为切实维护广大消费者合法权益，引导大家树立理性消费观念，平安过节、文明出游，广州、深圳、茂名、珠海、汕头、佛山、汕尾、东莞、中山、江门、湛江、肇庆十二市消费者组织联合发布消费提示。\n9月20日，2026年岭南科技创新论坛——第八届粤港澳机器人与人工智能论坛在广州市番禺区会议中心大会堂举行。大会汇聚知名院士专家、行业领军企业家及会员企业代表共500余人，围绕机器人与人工智能前沿技术、产业发展趋势及多场景创新应用等议题展开了深入研讨与交流。\n中秋、国庆假期临近，预计将迎来出城客流高峰。为了更好满足广大旅客出行需求，广州地铁集团广东城际运营公司将通过加开高峰列车、提前运营、延长预售期等措施，全力保障旅客运输安全高效。\n由中央统战部、中央社会工作部、全国人大民委、国家民委、司法部、北京市人民政府联合主",
   "tags": [
    "科技创新",
    "广东",
    "深圳",
    "广州",
    "珠海",
    "佛山",
    "东莞",
    "汕头"
   ]
  },
  {
   "title": "中美经贸磋商在美国纽约举行",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081636.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "新华社纽约9月20日电 当地时间9月20日，中美经贸中方牵头人、国务院副总理何立峰与美方牵头人、美国财政部长贝森特和贸易代表格里尔在美国纽约举行经贸磋商。双方以两国元首重要共识为引领，秉持相互尊重、和平共处、合作共赢的原则，围绕落实历次经贸磋商共识、促进双边贸易投资等双方共同关心的重要经贸问题，进行了坦诚、深入、富有建设性的交流，并就人工智能有关问题举行对话。",
   "tags": []
  },
  {
   "title": "李强将出席第五届全球数字贸易博览会启动仪式及相关活动",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081635.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "新华社北京9月21日电 商务部新闻发言人何亚东宣布：第五届全球数字贸易博览会将于2026年9月23－27日在浙江省杭州市举办。国务院总理李强将出席启动仪式及相关活动并致辞。",
   "tags": []
  },
  {
   "title": "五年笃行，中国坚定做全球发展合作的行动派——习近平主席引领推进落实全球发展倡议",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081624.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "“发展是实现人民幸福的关键。”2021年9月21日，面对全球发展事业何去何从的时代之问，习近平主席在第七十六届联合国大会一般性辩论上郑重提出全球发展倡议，为重振全球发展事业提供了中国方案。\n5年来，在习近平主席引领下，全球发展倡议从中国主张扩大为国际共识，从目标对接拓展到丰富实践，成为广受欢迎的国际公共产品。\n5年来，倡议的理念引领效应持续释放，各领域合作机制不断完善，务实合作成果接连落地，为全球南方国家提升自主发展能力提供有力支撑，为落实联合国2030年可持续发展议程注入重要动力。\n“坚持发展优先，开创共同繁荣的前景。”不久前，习近平主席出席上海合作组织成员国元首理事会第二十六次会议并发表重要讲话，对上合组织提出新期许：高质量共建“一带一路”、践行全球发展倡议的优先区域。在“上合组织+”会议上，习近平主席强调，互利共赢、普惠包容是发展方向，呼吁“聚焦发展议题，坚持开放合作，弥合数字和智能鸿沟，让技术革命和发展成果惠及各国人民”。\n当前，国际形势变乱交织，战争冲突此起彼伏，发展赤字持续扩大，气候变化、数字鸿沟、粮食和能源安全等问题不断加剧，全球发展面临新挑战。如何把握世界之变、破解时代之问？习近平主席的思考，始终关注发展这个根本问题。\n从区域到全球，从上合组织推及更广领域的多边合作，习近平主席一再倡导开放合作，传递中方携手各方落实全球发展倡议的坚定信心——\n面向全球南方国家，提出“要坚持以人民为中心的发展思想，推动落实联合国2030年可持续发展议程”；对拉美伙伴，呼吁“共同落实全球发展倡议，坚定维护多边贸易体制，维护全球产业链供应链稳定畅通，维护开放合作的国际环境”；对金砖伙伴，强调“愿同其他金砖国家一道，落实全球发展倡议，推进高质量共建‘一带一路’，发挥各自优势，深化务实合作，在经贸、金融、科技等领域打造更多合作成果”；为全球粮农事业，指出“愿同国际社会携手落实全球发展倡议，推进联合国2030年可持续发展议程，推动构建人类命运共同体，为增进各国人民福祉作出新的更大贡献”……\n联合国秘书长古特雷斯表示，在习近平主席坚强领导下，无论国际形势多么困难复杂，中国始终坚定支持多边主义、支持联合国事业、推动国际合作，为世界树立了榜样。\n回望2021年，世纪疫情和百年变局叠加共振，全球发展事业处在十字路口。习近平主席提出全球发展倡议，将发展置于全球宏观政策框架突出位置，八大重点合作领域全面对接联合国2030年可持续发展议程的17项目标。\n“坚持发展优先”“坚持以人民为中心”“坚持普惠包容”“坚持创新驱动”“坚持人与自然和谐共生”“坚持行动导向”——与时俱进的中国方案，为全球发展事业和国际发展合作指明方向。\n“全球发展倡议必将为各国经济发展提供新的机遇”“这是践行真正的多边主义的具体体现”“各方期待分享中国的发展成果和理念”……国际社会倍感振奋。\n倡议提出5年来，中国对全球经济增长年均贡献率保持在30%左右，“中国之治”持续为世界注入可贵信心、贡献进步力量。\n习近平主席亲自主持召开全球发展高层对话会，中方连续4年在联大期间举办全球发展倡议高级别会议，创办全球共享发展行动论坛，加强政策对话和理念交流。\n中方连续4年发布全球发展报告，聚焦分析全球发展面临的重大挑战与机遇，为共同和可持续发展寻找可行方案；牵头成立全球发展促进中心，与80多个国家、地区和国际组织共建全球发展促进中心网络；与联合国建立中国—联合国全球南南发展支持机制，同联合国开发计划署筹划在上海建立全球可持续发展中心，主动设立全球发展学院。\n130多个国家和国际组织支持倡议并参与合作，近100个国家、地区和国际组织同中方签署倡议合作文件，88个国家加入“全球发展倡议之友小组”，联合国系统倡议推进工作组吸引20多家发展机构积极参与……发展优先的共识深入人心，全球发展伙伴关系蔚然成势。\n今年是中国“十五五”开局之年。“十五五”规划纲要提出“深化同发展中国家团结合作，支持全球南方联合自强”“促进全球减贫合作，加强援外体系建设和全链条管理，加大援外力度”“落实联合国2030年可持续发展议程”，进一步为全球发展倡议落地落实、促进全球共同发展明确方向。\n联合国工业发展组织副总干事邹刺勇表示，中国积极推动全球发展倡议与联合国2030年可持续发展议程协同推进，对全球发展的坚定承诺与支持，为世界提供了宝贵的确定性，让联合国机构及众多发展中国家倍感振奋。\n不让任何一个国家、任何一个人掉队，是联合国2030年可持续发展议程的努力目标，也是全球发展倡议的价值追求。中国坚信，只有各国人民都过上好日子，繁荣才能持久，安全才有保障，人权才有基础。\n作为最大的发展中国家，中国始终将自身发展置于人类发展的坐标系，以自身发展为世界发展创造新机遇。今年5月1日起，中国对53个非洲建交国全面实施零关税举措，彰显中国同全球南",
   "tags": []
  },
  {
   "title": "习近平主席引领全球发展倡议造福世界",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55005902.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "2021年9月21日，面对全球发展事业何去何从的时代之问，习近平主席在联合国舞台上郑重提出全球发展倡议。\n5年来，在习近平主席引领推动下，全球发展倡议从中国主张扩大到国际共识，从合作理念落地为丰富实践。在中亚草原、在非洲大陆、在拉美雨林、在太平洋岛国……共同发展的种子生根发芽，茁壮成长。\n“各国一起发展才是真发展，大家共同富裕才是真富裕。”变乱交织的世界中，全球发展倡议开辟出一条通往共同繁荣的人间正道，描绘着一幅幅共同发展的时代画卷。\n“坚持发展优先，开创共同繁荣的前景。”“金砖国家要做促进创新发展的先锋。”中国元首外交又一个繁忙季，习近平主席接连在2026年上海合作组织峰会、金砖国家领导人第十八次会晤两场世界瞩目的国际会议上，为共同发展、合作发展凝心聚力。\n这是2026年8月29日在吉尔吉斯斯坦首都比什凯克拍摄的宣传上海合作组织成立25周年的电子屏幕。新华社记者 李任滋 摄\n“习近平主席提出的一系列重大全球倡议，有助于整个世界共同应对迫切的挑战和问题。”吉尔吉斯斯坦总统扎帕罗夫深有感触。\n“坚持发展优先”“坚持以人民为中心”“坚持普惠包容”“坚持创新驱动”“坚持人与自然和谐共生”“坚持行动导向”——5年前，习近平主席提出全球发展倡议，以六个“坚持”系统阐释发展的关键问题。这一深深植根于中国发展实践的倡议，为加快落实联合国2030年可持续发展议程注入强大信心和动力。\n“感谢习近平主席提出的全球发展倡议。”肯尼亚驻华大使贝特说，全球发展倡议倡导合作而非对抗，倡导共同繁荣而非恶性竞争，为广大发展中国家带来新的希望。\n这是2026年9月9日在印度新德里拍摄的金砖国家领导人第十八次会晤会场外景。新华社记者 燕雁 摄\n“发展是解决一切问题的总钥匙。”从上合组织峰会到金砖会晤，从中非合作论坛到二十国集团峰会，习近平主席在多边场合持续推动落实全球发展倡议，呼吁“打造人人重视发展、各国共谋合作的政治共识”。\n“合作才能办成大事，办成好事，办成长久之事。”习近平主席亲自主持全球发展高层对话会，宣布支持全球南方合作八项举措，在众多国际场合为各国携手合作落实联合国发展议程鼓与呼，不断汇聚共同发展的合力。\n9月13日，习近平主席在金砖国家领导人第十八次会晤第二阶段会议上说，中方提出全球发展倡议5年来，已经同各方共同开展2000多个合作项目，培训各类人才超过20万名，惠及120多个国家的人民。\n目前，130多个国家和国际组织支持全球发展倡议并参与合作，近100个国家、国际和地区组织同中方签署倡议合作文件，“全球发展倡议之友小组”已扩员至88国……国际社会用实实在在的行动证明：中国倡导的发展优先、合作共赢的理念深入人心，广获认同。\n《哈萨克斯坦实业报》总编辑谢里克·科尔茹姆巴耶夫说，习近平主席富有远见，“全球发展倡议提出5年来，丰硕的成果不仅体现在合作机制和项目的规模上，更体现在积极推动国际社会重新将发展置于全球议程中心位置”。\n“只有各国人民都过上好日子，繁荣才能持久，安全才有保障，人权才有基础。”习近平主席着眼人类共同福祉，不断推动构建全球发展命运共同体。\n“在世界日益被地缘政治冲突、经济竞争和接连不断的危机事件裹挟之际，全球发展倡议传递出一个重要信息：发展不应被忽略，而应继续成为国际社会共同关注的优先事项。”埃及前总理埃萨姆·谢拉夫说，“推动发展就是推动稳定、和平与未来。”\n从亚洲到非洲，从拉美到中东，全球发展倡议成果涉及减贫、粮食安全、公共卫生、发展筹资、绿色转型、数字经济和互联互通等诸多领域，为众多国家的人民带来实实在在的福祉。\n印度尼西亚全球发展研究中心主任韦珍玉说，全球发展倡议为建立更加公平、包容、更具代表性且以发展为导向的全球治理作出重要贡献。\n吉尔吉斯斯坦世界政治研究所所长舍拉季尔·巴克特古洛夫说，全球发展倡议是向实现各国发展繁荣迈出的重要一步，代表了一种全新的人类发展哲学和理念，也是中国与世界慷慨分享自身发展经验的体现。\n今年8月，中国援助南苏丹打井供水项目移交仪式举行。建成的47口水井不仅让当地民众喝上“放心水”，改善了生活和生产条件，更沁润了发展的希望。\n“不断增强民众的幸福感、获得感、安全感”——全球发展倡议提出5年来，以鲜明的行动导向，推动一众务实合作成果从无到有，一批合作项目规模从小到大，一些领域合作程度由浅入深，为广大发展中国家带来普惠可及的福祉，为世界特别是全球南方国家带来“看得见、摸得着”的发展变化。\n这是2022年5月3日在马达加斯加首都塔那那利佛郊区拍摄的由中国政府无偿援建的“鸡蛋路”。新华社发（西塔卡·拉乔纳里松 摄）\n在蒙古国，太阳能光伏系统供电、供暖，为蒙古包撑起一方洁净天空；在马达加斯加，中国援建的“鸡蛋路”显著改善当地农户鸡蛋运输条件，成为当地人心中的“最美公路”；在几内亚，中国灌溉技术帮助当地民众解决旱",
   "tags": [
    "共同富裕"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/21/55005902_896db9a1-4d42-421e-b237-17653170a0bd.jpg",
    "https://dayooimg.dayoo.com/China/202609/21/55005902_a2d10196-0116-4c6e-9f1d-0ba42b37d971.jpg",
    "https://dayooimg.dayoo.com/China/202609/21/55005902_69a37219-b8d3-4fab-96cb-3ba379356576.jpg",
    "https://dayooimg.dayoo.com/China/202609/21/55005902_1bcb05ae-4cb4-44ac-81f6-756dc79f10e3.jpg",
    "https://dayooimg.dayoo.com/China/202609/21/55005902_98374133-2989-4781-9393-a3d3941fe612.jpg",
    "https://dayooimg.dayoo.com/China/202609/21/55005902_219c0351-43b7-472d-a2ee-e1bd94cf6de3.jpg"
   ]
  },
  {
   "title": "【习声回响·聆听温暖中国】蜀乡“战旗”红 坊间万象新",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55005903.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "初秋时节，在四川省成都市郫都区战旗村，田野“染上”淡淡金黄色，村里川西民居鳞次栉比，乡村十八坊内的酱园坊、布鞋坊、蜀绣坊等店铺顾客盈门。“如果没有村里帮我们联系银行办理助农低息贷款，为我们解了燃眉之急，就不会有我们现在红火的生意。”回忆起2018年回乡创办酱园坊时村里给予的支持，战旗村酱园坊负责人刘畅仍心怀感恩。\n2015年，战旗村敲响四川首宗集体经营性建设用地使用权竞拍“第一槌”，出让13.4亩集体经营性建设用地，用于乡村十八坊等农文旅项目建设。土地入市和产业发展预期可带来的红利，吸引了一大批像刘畅这样有手艺的年轻人在家门口创业就业。\n酱园坊内，刘畅正在为游客们灌装酱油（央广网记者 昌思荣 摄）\n2018年2月12日，习近平总书记来到战旗村考察时指出，要把发展现代农业作为实施乡村振兴战略的重中之重，把生活富裕作为实施乡村振兴战略的中心任务，扎扎实实把乡村振兴战略实施好。总书记对战旗村党建活动、集体经济、产业发展、文旅融合等给予了充分肯定，称赞他们“战旗飘飘，名副其实”，嘱托战旗村要在乡村振兴中继续“走在前列，起好示范”。\n“总书记殷切嘱托让我们倍感振奋，愈发坚定了将乡村特色产业做大做强的信心。这两年我们村还大力发展‘村字号’产品，让古法酱油、郫县豆瓣等乡土风味，唐昌布鞋、蜀绣等非遗手作，化身文创，走出深闺，成为战旗村乡村旅游的亮丽名片。”刘畅说。\n如今，行走在战旗村乡村十八坊，游客既可以参观“村字号”产品制作流程，也可以参与互动体验。多元化的农文旅业态，把传统技艺转化为实实在在的富民产业，助推乡村产业振兴。\n来自各地的游客在战旗村乡村十八坊游览观光（央广网记者 昌思荣 摄）\n“2025年，我们成立了打米坊、榨油坊，进一步补充乡村十八坊的业态。依托村里‘战旗’村字号标识，如今我们把大米和菜籽油推广得更远。”战旗村打米坊、榨油坊负责人吴尚东说。\n战旗村不仅让青春的梦想有处安放，亦让漂泊的乡愁有所归栖。“我从小就喜欢画画，2018年村里号召有手艺的年轻人回村发展，我回到故乡成立工作室，圆了我的画家梦。现在，很多游客来到我的工作室欣赏或购买我的作品。”战旗村文创坊店主吴涛说。\n在做大乡村十八坊农文旅融合项目的同时，战旗村持续深耕现代农业、农副产品加工等产业，打通生产加工、文化体验、市场销售各个环节，将特色产业越做越响。“我们战旗村的菌菇长得饱满、鲜嫩，每天产量约50吨，村里企业不断延伸食用菌产业链，产品远销越南、柬埔寨等国家，带动300多个村民就业。”战旗村党委书记、村委会主任易奉阳说。\n沃土生金，产业兴村，战旗村在乡村振兴路上积极探索走在前、做示范。目前，战旗村与周边村落联动打造万亩粮经现代农业园区，形成5600余亩连片种植区，并建成绿色有机蔬菜基地1800余亩，引进培育优质企业16家。2025年，战旗村村集体资产突破1.2亿元，村年接待游客上百万人次；村民人均年收入超4万元，较2018年增长50%以上。\n“现在我们战旗村人的生活像汤圆一样甜。接下来，我们将继续守护好战旗村这方田园宝地，让村里人丁越来越旺，产业越来越优，让我们的老百姓过上更加安逸、舒适的生活。”易奉阳说。\nhttps://news.dayoo.com/china/202609/21/139997_55005903.htm null 央广网 初秋时节，在四川省成都市郫都区战旗村，田野“染上”淡淡金黄色，村里川西民居鳞次栉比，乡村十八坊内的酱园坊、布鞋坊、蜀绣坊等店铺顾客盈门。 1 0 3 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵3",
   "tags": [
    "乡村振兴",
    "广东",
    "广州"
   ]
  },
  {
   "title": "【新思想引领新征程】大河安澜映初心",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55005904.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "央视网消息（新闻联播）：黄河流域生态保护和高质量发展是国家重大发展战略。习近平总书记指出：“既要谋划长远，又要干在当下，一张蓝图绘到底，一茬接着一茬干，让黄河造福人民。”\n眼下，沿黄各省区坚持量水而行，精打细算用好水资源，把生态优势转化为发展优势、富民优势，让百姓共享黄河保护治理成果。\n秋风起，蟹正肥。地处黄河入海口的山东东营，迎来了大闸蟹开捕季。一只只大闸蟹出笼装车，抢“鲜”上市。这里曾是成片盐碱滩，如今当地引黄河水入塘，与盐碱地水土相融，形成咸淡相宜的养殖水质，滋养出风味独特的黄河口大闸蟹。预计今年全市大闸蟹产量9000吨，产值突破12亿元。\n放眼整个黄河流域，黄河水不仅养出了大闸蟹这样的富民产业，更浇灌着沿岸的万顷良田、支撑着沿河的工业发展。然而，这条大河的水并不宽裕。黄河水资源仅占全国河流总径流量2%，却要养活全国12%的人口、17%的耕地，保障50多座大中城市用水。\n针对黄河流域水资源短缺这个最大矛盾，习近平总书记强调，“黄河水资源量就这么多，搞生态建设要用水，发展经济、吃饭过日子也离不开水，不能把水当作无限供给的资源”，要“把水资源作为最大的刚性约束，合理规划人口、城市和产业发展”。在黄河上游的三江源，习近平总书记强调要守好“中华水塔”，提升水源涵养能力，创造更多优质生态产品；在黄河中游黄土高原、“几字弯”区域，他要求抓好水土保持和污染治理，大力发展现代高效农业和节水产业；在黄河入海口，总书记叮嘱当地做好黄河三角洲湿地保护，挖掘盐碱地开发利用潜力。\n以水定发展，首先要算好节水账。农业是黄河用水第一大户，耗水量接近黄河总用水量的八成。地处黄河“几字弯”顶端的河套灌区，是我国三处特大型灌区之一。这组对比曲线清晰显示：2019年以来，灌区粮食产量持续稳中有升，灌溉用水量却在逐年下降。这份反差的背后，是灌区用上了精准配水的“智慧大脑”。462个监测点位24小时不间断采集数据，配水方案再结合天气、土壤墒情动态调整，把水精准送到每一处闸门。\n节水，并不是简单限制发展。水资源的刚性约束，正在倒逼沿黄地区转变思路、开辟新赛道。提起算力产业，大家第一反应就是：费水。然而在甘肃庆阳的旱塬之上，一批重大算力项目正陆续开工。依托年均9℃的天然低温，当地算力产业园区服务器普遍采用自然风冷技术，充分利用室外低温空气散热，大幅压缩制冷用水。如今这里已集聚700多家数字企业，将本地风光绿电转化为服务全国的优质算力。\n要让有限的黄河水发挥最大效益，还得算好“市场账”。在中国水权交易平台，我们看到今年以来，已经有超过1亿立方米黄河水在这里完成交易。\n母亲河焕发新生机，两岸百姓日子也跟着红火起来。在河南洛阳新安县，这条160多公里的黄河古都一号旅游公路，串起了沿线66个村庄，让昔日偏僻闭塞的小山村，变成风景如画的沿黄观光带，5万多群众靠着生态旅游端起了“金饭碗”。\n万里黄河，奔流不息；千秋大计，久久为功。“让黄河成为造福人民的幸福河”，正化作百姓可感可及的幸福图景，在母亲河两岸徐徐铺展。\nhttps://news.dayoo.com/china/202609/21/139997_55005904.htm null 央视网 黄河流域生态保护和高质量发展是国家重大发展战略。习近平总书记指出：“既要谋划长远，又要干在当下，一张蓝图绘到底，一茬接着一茬干，让黄河造福人民。” 1 0 3 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵350余年的“木棉王”苍劲挺拔，堂前两株百岁白兰清香绵长。\n走进番禺区南村镇板桥村，一幅古今交融的画",
   "tags": [
    "高质量发展",
    "广东",
    "广州"
   ]
  },
  {
   "title": "锚定“智能化、绿色化、融合化” 挺起先进制造业“硬脊梁”",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55005914.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "近日，习近平总书记就发展先进制造业作出重要指示强调，坚持智能化、绿色化、融合化方向，持续做大做强先进制造业，提升产业链自主可控水平，加快构建以先进制造业为骨干的现代化产业体系，巩固壮大实体经济根基，为推进中国式现代化提供有力支撑。这一重要指示深刻阐述了发展先进制造业的重大意义、方向路径和重点任务，为做好相关工作提供了重要遵循。\n今年，中国先进制造频频出圈：火箭回收、人形机器人、集成电路等领域都有新突破，一个个曾经的“卡脖子”环节，正在变成快速崛起的新赛道，一个以先进制造业为骨干的现代化产业体系正加速构建。\n中国电子信息产业发展研究院副院长 刘明达：先进制造业是制造业各行业、各领域、各环节中技术密集度较高、引领带动面较广、价值创造力较强的部分，它根植于各行各业，在现代化产业体系中处于骨干和枢纽地位。现在制造业的发展范式正迎来又一次重大变迁，我们国家这个时点上再发展先进制造业就显得更加重要、更为紧迫。\n国务院发展研究中心产业经济研究部副部长、研究员 李燕：从先进制造业发展的战略地位上来讲，它支撑经济高质量发展，有利于实现国民经济更高水平的经济循环。同时，先进制造业有很多是战略性、先导性产业。发展先进制造业，塑造国际竞争优势，有利于增强我们的综合国力和综合竞争力。\n制造业是实体经济的基础，我国是世界第一制造大国，制造业总体规模已经连续16年位居全球第一。规模做大之后，保持制造业在国民经济中的合理比重、提升产业链自主可控水平，先进制造业是关键抓手。\n就在半个月前，一款应用于航天装备制造领域的高性能碳纤维在山东威海一家企业成功下线。它的直径仅为头发丝的十分之一，抗拉强度却是钢材的十倍。\n曾经，这类高性能碳纤维的量产技术长期被个别国家垄断，我国航天装备制造在这个关键材料上一度受制于人。为了啃下这块“硬骨头”，企业坚持自主创新，组建了一支300多人的研发团队，累计投入30多亿元，对2000多个工艺点逐一试验，反复打磨，最终研制出稳定的国产高性能碳纤维，打破国外垄断。\n今年前八个月，全国规模以上高技术制造业增加值同比增长14.2%，下一阶段，如何持续做大做强先进制造业？路径已经明确：坚持走智能化、绿色化和融合化发展道路。\n刘明达：我国在制造业和智能技术两方面都具备基础和优势，必须进一步加快制造业数智化转型，以新一代智能制造为主攻方向，紧紧抓住人工智能这个关键变量，推动我国制造业产业模式和企业形态根本性变革。\n智能化，意味着发展策略上更加注重数智赋能、让制造“更聪明”“效率更高”。在江西南昌的一家电子终端制造基地，8台具身机器人首次以“正式员工”身份在高速流水线上独立完成精密上下料和人机协同全流程作业，每小时可完成310件产品，机器人连续8小时作业成功率稳定在99.5%以上。\n2025年，我国工业机器人出口规模首次超过进口，成为净出口国。今年上半年，我国工业机器人出口62.9亿元，增长18.6%。人形机器人出货量占全球比重更是达到了97%，中国先进制造，正不断攀向价值链高端。\n目前，我国规模以上制造业企业人工智能技术应用普及率超过三成，5G应用在矿山、港口、工厂等遍地开花。就在前不久，基于北斗高精度定位的智能无人摊铺机正式在湖南高速路面应用，摊铺精度达厘米级，作业效率提升30%以上。\n“十四五”期间，我国制造业增加值占GDP比重持续保持在25%左右，累计建成了4.3万多家智能工厂，其中500多家卓越级智能工厂，国家绿色工厂产值占制造业总产值比重从9%提升至22%，钢铁、水泥熟料等单位产品综合能耗总体水平已达到世界先进水平。\n近年来，我国持续培育壮大新兴产业，前瞻布局未来产业，同时推动传统产业转型升级、绿色改造。\n刘明达：绿色化不仅是制造业的全链条要低碳，用低碳的技术、低碳的工艺，发展方式上要更加注重绿色低碳，构建以碳中和为导向、绿色能源为支撑的绿色制造模式。\n在重庆，一家运营了半个世纪的老水泥厂，依托超低排放技改完成绿色低碳蜕变。厂区标志性的预热分解塔旁边，配套了先进的环保超低排放装置，烟气氮氧化物排放浓度稳定控制在每立方米35毫克，远低于国家标准100毫克的限值。不仅如此，用于生产水泥熟料的回转窑内部投用国内领先的大比例替代燃料工艺，实现生产过程与固废资源利用的循环融合。\n现在，全球每新增10家“灯塔工厂”，就有6家来自中国。在“灯塔工厂”中，有一类可持续“灯塔工厂”，专门把绿色低碳作为核心指标。坐落于天津的一家家电企业就是一家可持续“灯塔工厂”。\n在智能化生产车间，全流程无人干预，最快38分钟即可完成一台洗衣机整机下线，依托能源大数据集中管理体系，精准管控生产能耗，实现能源消耗下降35%、碳排放量减少36%，高效生产与绿色减排双向共赢。\n未来五年，我国将培育建设500家零碳工厂；到“十五五”末，各级绿色工厂产值占规模以上制造业总产值比重要力",
   "tags": [
    "高质量发展",
    "中国式现代化",
    "碳中和",
    "实体经济"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/21/55005914_a7e397a9-80e9-45dd-b65e-a303bcef01df_zsize.jpeg",
    "https://dayooimg.dayoo.com/China/202609/21/55005914_602c2d42-faa1-4f0f-a945-37d3c56cf5a1_zsize.jpeg",
    "https://dayooimg.dayoo.com/China/202609/21/55005914_89d01d85-a446-4fce-86c7-96c6cc674c10_zsize.jpeg",
    "https://dayooimg.dayoo.com/China/202609/21/55005914_751deb0f-3daa-44c7-9f00-071f462ede53_zsize.jpeg",
    "https://dayooimg.dayoo.com/China/202609/21/55005914_5b628464-5ea8-4d58-bd6c-a8673d7b545a_zsize.jpeg",
    "https://dayooimg.dayoo.com/China/202609/21/55005914_4d8cbcd1-60e5-4b75-9b14-069722f39115_zsize.jpeg"
   ]
  },
  {
   "title": "讲好长征故事 加快老区发展（赓续长征精神 奋进复兴征程）",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55005915.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "广西桂林市全州县毛竹山村的葡萄园和稻田。新华社记者 黄孝邦摄\n金秋时节，湘江水静静流过广西桂林市全州县大坪渡口。90多年前，这里是中央红军抢渡湘江的重要渡口。\n1934年，为确保中共中央和中央红军主力渡过湘江，粉碎敌人围歼红军于湘江以东的企图，几万名红军将士血染湘江两岸，这一战成为事关中国革命生死存亡的重要历史事件。\n2021年4月，习近平总书记到广西考察的第一站就来到位于全州县才湾镇的红军长征湘江战役纪念园，殷殷叮嘱：“赓续共产党人精神血脉”“在实现第二个百年奋斗目标的新长征路上，我们要抱定必胜信念，勇于战胜来自国内外的各种重大风险挑战，朝着实现中华民族伟大复兴的目标奋勇前进”。\n深入贯彻落实习近平总书记重要指示精神，桂林不断挖掘保护湘江战役红色资源，讲好长征故事，推进乡村全面振兴，走好新时代的长征路。\n走进位于红军长征湘江战役纪念园内的红军长征湘江战役纪念馆，“十万火急”“万万火急”的战时电报映入眼帘，锈迹斑斑的武器装备静静陈列。游客穿行其间，不时驻足端详。中小学生研学团列队整齐，讲解员结合展陈介绍那段红色历史。\n展厅内，不时可见“红领巾讲解员”。全州县文源小学学生蒋永祥是其中之一。站在湘江战役示意图前，他正向游客讲述红军抢渡湘江的故事，“能把家乡的故事讲给大家听，我特别自豪！”\n2025年以来，当地创新打造“红领巾讲解员”品牌，已培养优秀红领巾讲解员100多名。\n“园区通过纪念馆专题展览、红色研学等形式，把战场遗址、历史文物和革命故事串联起来，传承弘扬红色文化。”全州红军长征湘江战役文化保护传承中心主任周运良介绍，截至2026年6月，纪念园累计接待游客超过1100万人次。\n2025年4月27日，“桂林红色湘江”红色旅游巴士启用，沿着当年红军长征的足迹驶向桂北各地。\n依托红色旅游巴士的“全景式”游览，在全州，游客可以走进红军长征湘江战役纪念园、重走长征小道；在兴安，瞻仰红军长征突破湘江烈士纪念碑园；在灌阳，参观湘江战役新圩阻击战酒海井红军纪念园；进入龙胜，可以住侗家民宿、喝油茶、听琵琶歌……\n步入龙胜各族自治县乐江镇江口村，一座38.8米高的侗族鼓楼静静伫立。这座“红军鼓楼”由群众自发筹资修建，纪念当年驻扎于此的红军。\n鼓楼旁的山坡上，竖立着红色五角星的小粮仓遗址记录下这段军民鱼水情：当年，村里失火，红军战士们冒险扑火、抢救粮仓。事后，村民想把粮食送给红军，红军战士婉言谢绝：“就让这些稻谷留作来年的种子吧。”乡亲们感念至今。\n漫步江口村，长征步道、红军鼓楼、红色食堂彼此串联，侗家阿嫂端出油茶、唱起琵琶歌，返乡青年经营民宿，把红色研学和蜡染等传统技艺融进住宿体验。龙胜各族自治县红色教育讲师周恩平说，“过去的烽火遗址，正变成今天可触摸、可体验的乡村生活。”\n2026年，这趟红色旅游巴士累计运载游客已经超过15万人次。\n走进全州县才湾镇毛竹山村，葡萄架连成一片。“脚山铺阻击战就发生在我们村北边的脚山铺村，当年，红一军团以有限的兵力顶住强敌进攻，为中央红军突破湘江赢得了时间。”村干部王军荣带着红色研学团队穿过葡萄园、走进农家院，一边讲种葡萄的门道，一边讲村庄与红军的故事，“红色旅游将客人引进来，葡萄产业把客人留下来。”\n过去，村里葡萄品种少、销售渠道单一。2022年引进阳光玫瑰等新品种后，如今已有10多个品种，田间安装智慧农业设备，土壤温湿度拿起手机就能看。一亩葡萄收入从几千元提高到了上万元，村里年接待游客超过30万人次。\n沿湘桂古道向东走，行至全州县两河镇鲁水村，一片桃林郁郁葱葱。其中一个品种，当地人称作“突围桃”，名字源自当年红军沿古道奔袭突围的历史。如今，4000亩桃林年亩产可达4000到6000斤，亩均毛利1.3万至1.5万元，历史记忆“长进”产业枝头。鲁水村党总支书记、村委会主任廖佳文介绍：“到了收获季，不少游客到这里体验摘桃，了解‘突围桃’背后的红色历史。”\n湘江奔流，昔日浴血奋战的红色沃土，如今葡萄飘香、桃林成片、侗寨焕新。\nhttps://news.dayoo.com/china/202609/21/139997_55005915.htm null 人民日报 金秋时节，湘江水静静流过广西桂林市全州县大坪渡口。90多年前，这里是中央红军抢渡湘江的重要渡口。 1 0 1 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，",
   "tags": [
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/21/55005915_ede67389-85da-4cf5-a19b-531d08dc8a1d.jpg"
   ]
  },
  {
   "title": "何以中国·运河之光｜平陆运河青年枢纽为鱼儿修“回家路”，480米智慧鱼道守护江海生机",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55005916.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "平陆运河作为世纪工程，在开辟通江达海新航道的同时，如何守住这片江海的生机？答案藏在沿线诸多守护自然的小巧思中。近日，天眼新闻记者在走访青年枢纽时就看到，该枢纽专门为洄游鱼类修建的一条480多米长的复合型智慧鱼道，成为工程绿色环保理念的生动注脚。\n在平陆运河中，青年枢纽承担着拦水通航的重要功能，但对鱼儿而言，这却像一座切断洄游路的大山。为此，工程师在枢纽处打造了一条专属于鱼的“回家路”——鱼道。\n除了主鱼道，还专门为鳗鱼、小螃蟹等“攀岩选手”量身定制了专属坡道，表面粗糙不打滑，让它们也能稳稳爬过大坝。\n路修好了，鱼儿到底来没来？过得好不好？工程师在鱼道里布下了一套“水下天眼”。大船过闸需要核验信息，鱼儿走鱼道也能“刷脸通行”。监测平台搭载的AI鱼脸识别系统，能在鱼儿经过时自动识别建档，记录种类和数量，方便进行生态监测。\n平陆运河集团广西平陆运河建设有限公司工程师陈柱介绍，考虑到不同水生生物的洄游习性，项目创新设置竖缝式鱼道与鳗鱼道两类通道，这也是国内首创的赶潮河段鱼类洄游通道，可满足鲮鱼、赤眼鳟、河鲈等鱼类，以及合浦绒螯蟹、鳗鲡的洄游需求。同时依托AI识别技术，系统能够自动记录过鱼数量、识别鱼类种类，实现生态保护智能化。\n“上游到下游水位差有10米，我们用互灌互泄式结构，把水位差和水流速降下来，降到适合鱼类洄游的范围内。”陈柱指着监测屏说。屏幕上的视频记录里，鱼影不时掠过，摄像头记录着鱼的数量、种类、大小，水文水质数据也在实时更新。截至目前，系统已监测到上行鱼7万多条，下行鱼达11万条，鱼儿越来越多地洄游，当地鱼的种类和生态都在变得越来越好。\n不只是给鱼儿修路。平陆运河建设过程中，沿线百年古树开启保护性大搬迁，移栽到安置小区继续抽枝生长；茅尾海航道里的生蚝种群也提前完成了“水上大转移”，守护这片海上牧场。工程开辟通江达海新航道的同时，也用心守护着两岸江海间的万千生灵。\n在突破工程技术难题的同时，平陆运河始终将绿色环保贯穿建设全过程，实现工程建设与生态保护的双向共赢。这条智慧鱼道不仅打通了被工程隔断的水系脉络，更修复了区域水生生态循环系统，江河生机得以延续，让超级工程兼具“硬核实力”与“温柔底色”。\nhttps://news.dayoo.com/china/202609/21/139997_55005916.htm null 贵州日报报刊社 近日，天眼新闻记者在走访青年枢纽时就看到，该枢纽专门为洄游鱼类修建的一条480多米长的复合型智慧鱼道，成为工程绿色环保理念的生动注脚。 1 0 4 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵350余年的“木棉王”苍劲挺拔，堂前两株百岁白兰清香绵长。\n走进番禺区南村镇板桥村，一幅古今交融的画卷徐徐展开：村子里，古香古色的牌坊依水而建，黎氏宗祠飞檐翘角、静默伫立，诉说着近千年的沧桑岁月；村口，广州地铁7号线穿村而过，南大干线车水马龙，现代都市的脉搏在此强劲跳动；河涌旁，闲置地变成了田园综合体和文艺咖啡店，村民在这里喝咖啡、摘果子，享受闲暇时光。\n早上8时许，香雪地铁站B1出口旁，8000平方米的非机动车停车场里，通勤市民陆续骑车进来，沿白色标线停好车，快步走进站厅。记者近日走访了解到，广州持续发力文明出行建设，一批新举措、新车位、新设备陆续落地，道路通行更顺畅，市民出行更有序。\n中秋、国庆双节将至，广州街头巷尾的节日氛围日渐浓厚。连日来，全市各区纷纷举办各式活动庆祝佳节，将文明理念融入节庆活动。\n停车难，曾是不少村民和企业员工的“烦心事”。近年来，东涌镇坚持因地制",
   "tags": [
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/21/55005916_95b98095-b7e7-4777-9d66-9f59d713b23a.jpg",
    "https://dayooimg.dayoo.com/China/202609/21/55005916_f6089ba0-6c7e-4f13-bf69-7726e03635e3.jpg",
    "https://dayooimg.dayoo.com/China/202609/21/55005916_660cba95-b865-49d8-b176-6cdcadb9b64b.jpg",
    "https://dayooimg.dayoo.com/China/202609/21/55005916_7fd21b9e-41a1-4e79-b35a-ac23ad925688.jpg"
   ]
  },
  {
   "title": "【图解】三个关键词看前8月消费市场活力",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55005917.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "https://news.dayoo.com/china/202609/21/139997_55005917.htm null 中国经济网 【图解】三个关键词看前8月消费市场活力 1 0 1 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵350余年的“木棉王”苍劲挺拔，堂前两株百岁白兰清香绵长。\n走进番禺区南村镇板桥村，一幅古今交融的画卷徐徐展开：村子里，古香古色的牌坊依水而建，黎氏宗祠飞檐翘角、静默伫立，诉说着近千年的沧桑岁月；村口，广州地铁7号线穿村而过，南大干线车水马龙，现代都市的脉搏在此强劲跳动；河涌旁，闲置地变成了田园综合体和文艺咖啡店，村民在这里喝咖啡、摘果子，享受闲暇时光。\n早上8时许，香雪地铁站B1出口旁，8000平方米的非机动车停车场里，通勤市民陆续骑车进来，沿白色标线停好车，快步走进站厅。记者近日走访了解到，广州持续发力文明出行建设，一批新举措、新车位、新设备陆续落地，道路通行更顺畅，市民出行更有序。\n中秋、国庆双节将至，广州街头巷尾的节日氛围日渐浓厚。连日来，全市各区纷纷举办各式活动庆祝佳节，将文明理念融入节庆活动。\n停车难，曾是不少村民和企业员工的“烦心事”。近年来，东涌镇坚持因地制宜、盘活存量，将一批长期闲置、环境脏乱的地块改造为规范便民停车场，让“沉睡”的空间重新“活”起来，以“微改造”托起民生“大幸福”。\n记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\n中秋假期临近。从北疆层林尽染的彩林到西北苍劲挺拔的胡杨林，从东北漫山遍野的红叶到江南独具韵味的晒秋盛景，从滨海渔港新鲜上岸的“开海第一鲜”到江南湖畔肥美的大闸蟹，赏秋品鲜、户外休闲、非遗体验等需求持续释放，成为游客出游的主流选择。\n记者21日从广东顺德有关部门获悉，20日下午，位于佛山市顺德区一家纺织公司厂区起火，造成数人伤亡，目前相关力量正在搜救。\n在这场硬核岗位对接的盛会中，一面独具岭南特色的粤语展示墙火爆出圈，成为本次跨城引才的亮眼名片，获得广州市人社部门的充分肯定，实现了引才招智与方言文化传播的双赢。\n蕉叶翻绿浪，蕉香漫田间。9月20日，广东“三个一千”消费帮扶行动走进湛江雷州市调风镇，把直播间直接搬进了万亩“香蕉的海”。\n中秋遇国庆，家国同庆、佳节相逢，群众探亲访友、购物聚餐、出游出行迎来高峰。为切实维护广大消费者合法权益，引导大家树立理性消费观念，平安过节、文明出游，广州、深圳、茂名、珠海、汕头、佛山、汕尾、东莞、中山、江门、湛江、肇庆十二市消费者组织联合发布消费提示。\n9月20日，2026年岭南科技创新论坛——第八届粤港澳机器人与人工智能论坛在广州市番禺区会议中心大会堂举行。大会汇聚知名院士专家、行业领军企业家及会员企业代表共500余人，围绕机器人与人工智能前沿技术、产业发展趋势及多场景创新应用等议题展开了深入研讨与交流。\n中秋、国庆假期临近，预计将迎来出城客流高峰。为了更好满足广大旅客出行需求，广州地铁集团广东城际运营公司将通过加开高峰列车、提前运营、延长预售期等措施，全力保障旅客运输安全高效。\n由中央统战部、中央社会工作部、全国人大民委、国家民委、司法部、北京市人民政府联合主办的2026年民族团结进步宣传周主场活动今天（9月21日）在北京中华民族共同体体验馆（蒙藏学校旧址）举行。\n不少家长都有类似经历，明明没留过号码，却频繁接到教培“精准推销”电话，对方不仅能叫出孩子姓名，还能准确说出孩子所在学校、年级甚至班级。这",
   "tags": [
    "科技创新",
    "广东",
    "深圳",
    "广州",
    "珠海",
    "佛山",
    "东莞",
    "汕头"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/21/55005917_aa053b9a-5d3a-4d28-8de2-a9f0f623d460.jpg"
   ]
  },
  {
   "title": "金观平：坚持“四个注重”做强先进制造业",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55005923.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "制造业是实体经济的根基，先进制造业是现代化产业体系的骨干支撑。日前召开的全国先进制造业大会提出，要顺应新一轮科技革命和产业变革趋势，以新一代智能制造为主攻方向，发展策略上更加注重数智赋能，技术路线上更加注重高端自主，生产方式上更加注重绿色低碳，场景业态上更加注重跨界融合，着力推动制造业智能化、绿色化、融合化发展。“四个注重”清晰勾勒出建设制造强国的实践路径，为做强做优先进制造业指明了发力方向。\n先进制造业是培育新质生产力的重要载体，也是稳住经济大盘、推动高质量发展的压舱石。实体强则经济强，制造业稳则产业底盘稳。做强做优先进制造业，既能持续夯实我国超大规模市场的产业基础，拉动有效投资，带动就业增收，稳定经济循环，也能推动产业结构迭代升级，破解传统产业转型瓶颈，培育新兴增长动能。同时，先进制造业关乎产业链供应链安全稳定，是统筹高质量发展和高水平安全的关键支撑，对塑造我国产业竞争新优势、提升全球产业发展话语权具有深远战略意义。\n更加注重数智赋能，是先进制造业提质增效的重要抓手。新一轮科技革命浪潮奔涌而来，数字化、智能化正在深度重构制造业。数智赋能不是简单给生产线加装设备，而是从研发设计、生产制造、供应链管理到售后服务的全链条重塑，实现降本、提质、增效，并催生新的商业模式。以新一代智能制造为主攻方向，推动数字技术和实体经济深度融合，能让老产业焕发新活力，让新产业跑出加速度，激发制造业内生增长动力。\n更加注重高端自主，是先进制造业行稳致远的根本保障。产业链供应链安全稳定，是制造业高质量发展的生命线。我国拥有全球规模最大、门类最齐全的制造业体系，但部分关键核心环节仍存在短板弱项。走高端自主之路，不是闭门造车，而是立足自身产业基础，坚持开放创新，补齐产业链短板，锻造长板优势。从核心零部件、基础材料到基础软件、基础工艺及装备，只有持之以恒推进技术攻关，稳步提升产业自主可控能力，才能牢牢掌握发展主动权，筑牢实体经济安全屏障。\n更加注重绿色低碳，是先进制造业转型升级的必由之路。绿色化是高质量发展的应有之义，是全球产业竞争的新赛道，也是我国制造业迈向价值链中高端的重要路径。发展先进制造业，要推动生产方式系统性变革，既包括钢铁、化工、建材等传统产业通过技术改造，实现节能降碳；也包括新能源装备、节能环保装备等绿色产业加速壮大，培育新的增长动能。把绿色低碳贯穿产品全生命周期，推动资源循环高效利用，制造业将走出一条效益更好、能耗更低的可持续发展之路。\n更加注重跨界融合，是先进制造业拓展空间的活力源泉。当前，产业边界日渐模糊，跨界融合催生大量新赛道、新业态。先进制造业与现代服务业双向奔赴，服务型制造、柔性定制蓬勃兴起；制造业与人工智能、新材料等领域交叉碰撞，孵化出人形机器人、低空经济等新产业新形态。打破行业壁垒、打通要素流动堵点，推动产业链上下游、产学研用深度协同，制造业将不断拓展价值空间，培育更多新增长点。\n建设制造强国，非一日之功。做强做优先进制造业，坚持高端化、智能化、绿色化、融合化，将巩固壮大实体经济根基，为推进中国式现代化提供有力支撑。\nhttps://news.dayoo.com/china/202609/21/139997_55005923.htm null 中国经济网-《经济日报》 制造业是实体经济的根基，先进制造业是现代化产业体系的骨干支撑。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵350余年的“木棉王”苍劲挺拔，堂前两株百岁白兰清香绵长。\n走进番禺区南村镇板桥村，一幅古今交融的画卷徐徐展开：",
   "tags": [
    "高质量发展",
    "新质生产力",
    "中国式现代化",
    "制造强国",
    "实体经济",
    "广东",
    "广州"
   ]
  },
  {
   "title": "东博会热词速递：读懂开放合作新脉动",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55005920.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "新华社南宁9月20日电 9月17日至21日，第23届中国—东盟博览会在广西南宁举办。展览面积约17万平方米，3400多家企业参展。人工智能、供需对接、产业融合……本届东博会上哪些词被频频提起？跟随热词一起来看。\n“北上广研发+广西集成+东盟应用”，这条差异化人工智能发展路径，在本届东博会上被频频提起。\n走进人工智能展区，润建股份有限公司展位前，一款自主研发的光伏电站智能运维平台吸引参观者驻足。屏幕上，马来西亚近3000座分布式光伏电站运行数据实时跳动。据介绍，该公司已承接东盟国家超500个数字化项目。公司副总裁胡永乐说，广西拥有15条光缆连接东盟，公司正积极推进“来料数据加工”资质申请，打造物理隔离的“数据自贸区”。“自贸区3.0版将进一步放大中国数字服务的成本优势，推动东盟各国共享数字经济发展机遇”。\n去年以来，广西提出“北上广研发+广西集成+东盟应用”的AI发展路径，科大讯飞、奇安信等行业头部企业纷纷布局。借助国内先进技术资源，聚焦中国—东盟合作中有大量现实需求的领域，众多企业打造“看得见、摸得着、用得上”的AI解决方案，最终推向东盟。\n9月18日，观众在中国—东盟博览会上了解多语言AI透明屏。 新华社记者 曹祎铭 摄\n首次设立的“东盟国家需求展区”，把交通、智慧物流、城市管理、园区建设等89个合作需求摆上展台，来往客商驻足记录、拍照留存。展馆之外，中国—东盟人工智能供需对接会同步举行，新加坡、菲律宾、泰国、印尼等9国90多家采购商，与80多家中国AI企业围桌而坐，面对面洽谈。\n会上，企业带着各自需求而来。马来西亚中华总商会总会长吴逸平连续三年率团参会，希望寻找产业链供应链、科技应用和投资层面的长期伙伴。\n从过去简单的产品输出，到如今双方需求的精准对接，这背后是中国与东盟产业更深度的融合。今年上半年，中国对东盟进出口中间品2.86万亿元，同比增长24.5%。广西社会科学院东南亚研究所副所长雷小华认为，展会平台不仅是展示商品、促成订单，更在寻找产业链上下游的“拼图”，这意味着双方合作正迈向更高层级。\n第23届中国—东盟博览会上的东盟国家需求展区。新华社记者 农冠斌 摄\n走进未来空间展区，一架新能源飞机引来国内外客商驻足。一旁，AI眼镜、四足机器人、康复护理机器人等前沿产品同台竞秀，观众可现场体验、直接下单。\n9月18日，在南宁国际会展中心，观众在观赏一款新产品。 新华社记者 张爱林 摄\n人工智能展区里，人形机器人已能用越南语与客商交流。工作人员介绍，机器人已支持越南语、泰语等20多种语言交互，公司计划加大开发力度，争取实现东盟国家语言全覆盖。\n南A社区“AI大卖场”精选70家企业500余款适配东盟市场的产品，并将在展会结束后常年保留，全年展卖中国AI消费类产品，打造“永不落幕的东博会”。\n东博会上的“未来”热词，正助力探索更广阔的区域数智合作空间。\nhttps://news.dayoo.com/china/202609/21/139997_55005920.htm null 新华网客户端 9月17日至21日，第23届中国—东盟博览会在广西南宁举办。展览面积约17万平方米，3400多家企业参展。人工智能、供需对接、产业融合……本届东博会上哪些词被频频提起？跟随热词一起来看。 1 0 3 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵350余年的“木棉王”苍劲挺拔，堂前两株百岁白兰清香绵长。\n走进番禺区南村镇板桥村，一幅古今交融的画卷徐徐展开：村子里，古香古色的牌坊依水而建，黎氏宗祠飞檐翘角、静默伫",
   "tags": [
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/21/55005920_3d64d2db-d403-4eb8-bcb4-5d01cd6ce49d_zsize.JPG",
    "https://dayooimg.dayoo.com/China/202609/21/55005920_7eafe1b7-ccc5-4af2-aea7-10b9a5f310cc.jpg",
    "https://dayooimg.dayoo.com/China/202609/21/55005920_abe979b7-953e-41d8-9834-71fc80831cc4_zsize.jpg"
   ]
  },
  {
   "title": "“湾区升明月”2026大湾区电影音乐晚会举行",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55005911.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "新华社澳门9月20日电 “湾区升明月”2026大湾区电影音乐晚会20日在澳门银河综艺馆举行，用歌声与光影编织情感纽带，讲述中华儿女的共同文化记忆，传递“我们一家”的真挚情谊。\n晚会由电影频道节目中心、澳门特区政府文化局、紫荆文化集团、凤凰卫视主办，以“我们一家”为主题，广泛邀请海峡两岸暨港澳地区优秀音乐人、电影人，精心创作、遴选引发情感共鸣的作品，同时力邀优秀舞台制作团队、艺术家加盟，运用新型舞台设备，全面提升艺术品质和水准。\n“湾区升明月”大湾区电影音乐晚会自2021年起举办，已成为海峡两岸暨港澳地区知名文化品牌。据介绍，晚会今年迎来阵容、内容、传播等方面的全面升级。\n参演阵容方面，130余组电影人、音乐人亮相濠江，创下历届艺人数量之最，其中台湾地区艺人比例约25％。内容创作方面，除了怀旧金曲与潮流新声，晚会重磅打造《潮》《愿世界和平》等多支原创音乐作品，同时聚焦重点影片，讲述中国故事。制作传播方面，晚会采用高清直播、竖屏全景直播以及院线超现场直播“三位一体”方式，并打造舞台纪录影像，全景记录整台晚会的创作历程。\n晚会总导演王平久表示，“湾区升明月”根植于粤港澳大湾区，并逐步成为一座连接全球华人的文化桥梁。希望借助这一文化交流活动进一步激发大湾区文化创新创造活力，凝聚海峡两岸情感共鸣，向世界传递国人珍视爱与和平的美好心声。\nhttps://news.dayoo.com/china/202609/21/139997_55005911.htm null 新华社 “湾区升明月”2026大湾区电影音乐晚会20日在澳门银河综艺馆举行，用歌声与光影编织情感纽带，讲述中华儿女的共同文化记忆，传递“我们一家”的真挚情谊。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵350余年的“木棉王”苍劲挺拔，堂前两株百岁白兰清香绵长。\n走进番禺区南村镇板桥村，一幅古今交融的画卷徐徐展开：村子里，古香古色的牌坊依水而建，黎氏宗祠飞檐翘角、静默伫立，诉说着近千年的沧桑岁月；村口，广州地铁7号线穿村而过，南大干线车水马龙，现代都市的脉搏在此强劲跳动；河涌旁，闲置地变成了田园综合体和文艺咖啡店，村民在这里喝咖啡、摘果子，享受闲暇时光。\n早上8时许，香雪地铁站B1出口旁，8000平方米的非机动车停车场里，通勤市民陆续骑车进来，沿白色标线停好车，快步走进站厅。记者近日走访了解到，广州持续发力文明出行建设，一批新举措、新车位、新设备陆续落地，道路通行更顺畅，市民出行更有序。\n中秋、国庆双节将至，广州街头巷尾的节日氛围日渐浓厚。连日来，全市各区纷纷举办各式活动庆祝佳节，将文明理念融入节庆活动。\n停车难，曾是不少村民和企业员工的“烦心事”。近年来，东涌镇坚持因地制宜、盘活存量，将一批长期闲置、环境脏乱的地块改造为规范便民停车场，让“沉睡”的空间重新“活”起来，以“微改造”托起民生“大幸福”。\n记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\n中秋假期临近。从北疆层林尽染的彩林到西北苍劲挺拔的胡杨林，从东北漫山遍野的红叶到江南独具韵味的晒秋盛景，从滨海渔港新鲜上岸的“开海第一鲜”到江南湖畔肥美的大闸蟹，赏秋品鲜、户外休闲、非遗体验等需求持续释放，成为游客出游的主流选择。\n记者21日从广东顺德有关部门获悉，20日下午，位于佛山市顺德区一家纺织公司厂区起火，造成数人伤亡，目前相关力量正在搜救。\n在这场硬核岗位对接的盛会中，一面独具岭南特色的粤语展示",
   "tags": [
    "粤港澳大湾区",
    "广东",
    "广州",
    "佛山"
   ]
  },
  {
   "title": "粤超半决赛第一回合球票今日14点开始预约",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/sports/202609/21/140001_55005975.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "9月19日，2026年冠旭电子cleer·广东省城市足球超级联赛（粤超）八强赛收官，广州队主场1—0击败茂名，两回合总比分3—1淘汰对手，携手深圳、梅州和东莞晋级今年粤超四强。\n半决赛首回合将于9月26日（本周六）打响，两场对决分别为：广州VS深圳、梅州VS东莞。\n根据赛制，半决赛两回合定胜负，如两回合比分战平则直接进入点球大战，胜者晋级决赛，负者将进行三/四名决赛。\n粤超延续“普惠为民”原则，半决赛、决赛统一执行票价18.8元。\n微信搜索进入 「2026年广东省城市足球超级联赛」官方小程序\n实名注册—预约场次—支付票款—等候抽签—公布中签—查看球票\n2. 实名登记：提前填写观赛人身份证信息，完成实名核验；\n3. 开始预约：9月21日14:00开始预约，球迷朋友可在首页选中本轮心仪赛事场次，选择“微信信息通知授权”；\n4. 预约付款：勾选观赛人员，提交预约申请，支付票款，等待抽签结果；\n5.允许取消及截止预约：9月23日20:00前允许对已支付预约订单进行取消的操作；9月23日22:00截止本轮赛事观看场次预约。超时未操作退款的订单若中签，中签后不做退款处理；\n6. 摇号抽签：9月24日10:00，在公证的见证下摇号抽签；\n7. 公布中签：9月24日12:00，中签观众将通过短信提醒已中签，在小程序票夹中查看“已中签（球票信息）”，中签订单不做退款处理。未中签观众可登录小程序我的预约查看“未中签”状态，对应款项将在9月24日24:00前原路退回；\n8. 中签的观众可在比赛日当天，凭身份证原件前往球场观赛。\n实名注册—预约场次—选择数量—勾选预约人员—支付票款—等候抽签—公布中签－查看球票\n为避免大家分开下单预约，导致中签结果无法同步、一人中一人不中的情况，同时方便2—6人结伴组队购票、实现全员抽签同结果（集体一起中签或一起未中签），具体预约方式如下：\n完成注册及实名信息登记后，选择本轮比赛的心仪场次。1.场次选择：在首页选中本轮心仪赛事场次，选择“微信信息通知授权”；\n2.勾选数量并勾选观赛人员：在页面增加需要购票的数量（单个订单限购6张），并勾选对应人数的已实名认证人员，确保购票数量与人员数量一致；\n✅同一订单最多可为6名已实名登记观赛人预约，实现“一单多人”同时抽签；\n✅1.2米及以下儿童，在家长陪同下可免费入场（不占座）；\n✅预约成功不代表购票成功，最终以抽签结果为准，请及时查看小程序通知；\n✅超过“允许取消预约时间”以及“截止预约时间”后，预约订单不可退款；\n✅未成年人请在家长陪同下一同观赛，若只有未成年人中签，则不能携带未中签（无票）的家长入场（为了您和家人的安全着想，请勿单独为儿童购票）；\n✅入场核验规则：所有进场人员（包含儿童），实行人证票三者一致核验，仅限购票本人使用本人身份证原件入场；不可借用、冒用他人身份证入场，非证件本人即便持有他人身份证也无法通过验票入场。门票为单次入场使用，中途离场后不得再次入场。\n❌水杯、瓶装水、充电宝、打火机、棍棒、玻璃器皿、大件行李物品及箱包等造成人身伤害的物品；\nhttps://news.dayoo.com/sports/202609/21/140001_55005975.htm null 广东省足球协会 9月19日，2026年冠旭电子cleer·广东省城市足球超级联赛（粤超）八强赛收官，广州队主场1—0击败茂名，两回合总比分3—1淘汰对手，携手深圳、梅州和东莞晋级今年粤超四强。 1 0 4 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵350余年",
   "tags": [
    "广东",
    "深圳",
    "广州",
    "东莞"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Sports/202609/21/55005975_5fcddf14-3cc6-436b-8d80-94bcc26a2c09.png",
    "https://dayooimg.dayoo.com/Sports/202609/21/55005975_26ebbda2-8adb-4236-9dc7-8e365ce54dfe.png",
    "https://dayooimg.dayoo.com/Sports/202609/21/55005975_efa267cd-fd23-45b4-863d-65766f7c0140.png",
    "https://dayooimg.dayoo.com/Sports/202609/21/55005975_96a135f3-8df8-42d3-92db-6f0f609ad836.png"
   ]
  },
  {
   "title": "中秋国庆假期购票日历：今天可购买10月5日火车票",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/21/140000_55005924.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "2026年中秋国庆假期火车票发售，按照火车票提前15天开始发售的规则，今天可以购买10月5日火车票。中秋国庆假期购票日历，转发+收藏↓↓↓\n起售时间查询：打开铁路12306App→选择“我的”→点击“起售时间”，输入车站和日期后，可查询该车站当日起售时间，也可以在下方查看全部车站起售时间。\n起售提醒订阅：打开铁路12306App→首页选择日期→选择要乘车日期→点击“设置提醒”，即可跳转“订阅提醒”→选择“出发车站”后，点击“添加提醒”即可。\n购票信息预填：在车票起售当日，预先填写乘车人、车次、席别等信息，在车票开始发售时，一键提交订单即可。\n铁路部门通过多渠道进行信息提醒：为更好地服务保障旅客出行顺畅，铁路12306系统会通过微信或支付宝、短信等多渠道推送购票、出行等相关信息提醒，请旅客朋友在铁路12306系统预留真实有效的手机号码，并保持畅通；如手机号码有变，请及时更新。\n候补购票：打开铁路12306App，在购票界面点击候补，按照需求添加不同的车次和席别，即可进行候补购票。\n误购限时免费退票服务：如误购车票在购票支付成功30分钟内且在开车前4小时以上，购票人可线上自助办理退票，不收取退票费。同一购票人在一个自然日内限办1个订单误购免费退票业务，改签车票、预约或候补购票等不办理此业务。\nhttps://news.dayoo.com/society/202609/21/140000_55005924.htm null @中国铁路 2026年中秋国庆假期火车票发售，按照火车票提前15天开始发售的规则，今天可以购买10月5日火车票。 1 0 6 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵350余年的“木棉王”苍劲挺拔，堂前两株百岁白兰清香绵长。\n走进番禺区南村镇板桥村，一幅古今交融的画卷徐徐展开：村子里，古香古色的牌坊依水而建，黎氏宗祠飞檐翘角、静默伫立，诉说着近千年的沧桑岁月；村口，广州地铁7号线穿村而过，南大干线车水马龙，现代都市的脉搏在此强劲跳动；河涌旁，闲置地变成了田园综合体和文艺咖啡店，村民在这里喝咖啡、摘果子，享受闲暇时光。\n早上8时许，香雪地铁站B1出口旁，8000平方米的非机动车停车场里，通勤市民陆续骑车进来，沿白色标线停好车，快步走进站厅。记者近日走访了解到，广州持续发力文明出行建设，一批新举措、新车位、新设备陆续落地，道路通行更顺畅，市民出行更有序。\n中秋、国庆双节将至，广州街头巷尾的节日氛围日渐浓厚。连日来，全市各区纷纷举办各式活动庆祝佳节，将文明理念融入节庆活动。\n停车难，曾是不少村民和企业员工的“烦心事”。近年来，东涌镇坚持因地制宜、盘活存量，将一批长期闲置、环境脏乱的地块改造为规范便民停车场，让“沉睡”的空间重新“活”起来，以“微改造”托起民生“大幸福”。\n记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\n中秋假期临近。从北疆层林尽染的彩林到西北苍劲挺拔的胡杨林，从东北漫山遍野的红叶到江南独具韵味的晒秋盛景，从滨海渔港新鲜上岸的“开海第一鲜”到江南湖畔肥美的大闸蟹，赏秋品鲜、户外休闲、非遗体验等需求持续释放，成为游客出游的主流选择。\n记者21日从广东顺德有关部门获悉，20日下午，位于佛山市顺德区一家纺织公司厂区起火，造成数人伤亡，目前相关力量正在搜救。\n在这场硬核岗位对接的盛会中，一面独具岭南特色的粤语展示墙火爆出圈，成为本次跨城引才的亮眼名片，获得广州市人社部门的充分肯定，实现了引才",
   "tags": [
    "广东",
    "广州",
    "佛山"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Society/202609/21/55005924_963dce87-d334-45fb-ab54-49aeb92ff719_zsize.jpeg",
    "https://dayooimg.dayoo.com/Society/202609/21/55005924_522da7ae-e67b-43ee-a8c1-af5c6ca41a5d_zsize.jpeg",
    "https://dayooimg.dayoo.com/Society/202609/21/55005924_5f53ad63-d0a5-42e0-b207-972ff5934dce_zsize.jpeg",
    "https://dayooimg.dayoo.com/Society/202609/21/55005924_ddded523-52a4-43e3-aa61-6edbc1d6e1c7_zsize.jpeg",
    "https://dayooimg.dayoo.com/Society/202609/21/55005924_9e2e1155-9618-4bf6-a916-4743ee24f537_zsize.jpeg",
    "https://dayooimg.dayoo.com/Society/202609/21/55005924_400fa879-684a-478f-b673-dc08c6fa47c0_zsize.jpeg"
   ]
  },
  {
   "title": "姓名班级全泄露！高校管理层人员倒卖学生信息",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/21/140000_55005963.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "不少家长都有类似经历，明明没留过号码，却频繁接到教培“精准推销”电话，对方不仅能叫出孩子姓名，还能准确说出孩子所在学校、年级甚至班级。这些“精准推销”的背后，其实是学生个人信息正在被明码标价、非法倒卖。\n近期，四川、山西等地公安机关接连破获非法倒卖学生个人信息大案，引发广泛关注。\n今年8月，公安部网安局发布打击侵犯公民个人信息犯罪多起典型案例，其中山西太原一起案件，揭开了跨行业工作人员串通倒卖学生信息的隐秘黑幕。\n山西太原公安网安部门从频繁出现的教培“精准推销”电话入手，成功破获一起涉及学校、教培机构、眼科医院等多行业工作人员侵犯公民个人信息案。\n经查，王某杰在教培机构任职期间，为完成招生指标，与多个教培机构工作人员非法交换和出售学生数据。此后，王某杰为进一步获取学生信息，又向多家眼科医院和学校的工作人员购买大量学生信息，形成了一条“内鬼窃取、行业倒卖、精准推销”的犯罪产业链，严重危害公民个人信息安全。\n据披露，王某杰等人非法获取公民个人信息50余万条，涉案金额30余万元。目前，该案12名犯罪嫌疑人已被依法提起公诉。\n今年4月，四川峨眉山市公安局接到群众举报，辖区校外招生团队涉嫌非法持有学生信息、开展违规招生扰民活动。民警快速出击，突击清查涉案办公点位，现场查获纸质学生信息资料300余份。\n经审讯查明，该招生团伙全部数据均从德阳某校工作人员处非法获得。随后，四川省公安厅迅速组建跨市专案工作组，统筹调度成都、德阳、眉山警方，全线开展溯源打击，成功抓获涉案中间商黄某某，查实黄某某的上线为德阳某校招生办主任吴某某，完整固定犯罪嫌疑人吴某某的作案证据，形成闭环证据链。\n四川省、市、县三级公安机关同步配合，成功斩断这条由高校管理层人员外泄数据、校内人员中转分享、校外招生团队落地牟利的完整涉学生信息黑色产业链，抓获涉案人员5名，封存涉案学生公民信息90余万条。案件后续深挖扩线、溯源治理工作正在有序开展中。\n学生信息不是“招生资源”，更不是任人买卖的黑市商品。相关案件警示我们：信息泄露的“口子”往往开在内部，危害却由孩子和家庭承担。\n个人信息保护法施行以来，相关部门持续加大学生信息保护工作力度，查处各类违法违规处理信息行为。2026年，中央网信办、工业和信息化部、公安部会同相关部门，进一步深入治理重点领域违法违规收集使用个人信息典型问题，围绕教育机构运营的网站、App等过度收集信息，校外培训机构向合作的第三方机构违规提供个人信息等问题开展治理。\n守护学生个人信息安全，不能仅依靠个案打击，必须多方合力、全链治理。学校、教育机构要压实主体责任，落实“限权留痕”管理，对数据导出、拷贝等敏感操作做好全程记录，堵住内部泄密漏洞；监管执法要保持高压态势，深挖全链条犯罪，对“内鬼”与倒卖中介依法从严追责；网络平台要履行主体责任，及时清理非法交易信息。同时提醒广大家长，提高防范意识，非必要不随意提交孩子敏感信息，遭遇骚扰和信息泄露及时留存证据举报。\nhttps://news.dayoo.com/society/202609/21/140000_55005963.htm null 保密观 不少家长都有类似经历，明明没留过号码，却频繁接到教培“精准推销”电话，对方不仅能叫出孩子姓名，还能准确说出孩子所在学校、年级甚至班级。这些“精准推销”的背后，其实是学生个人信息正在被明码标价、非法倒卖。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵350余年的“木棉王”苍劲挺拔，堂前两株百岁白兰清香绵长。\n走进番禺区南村镇板桥村，",
   "tags": [
    "广东",
    "广州"
   ]
  },
  {
   "title": "不学医也能拿医师证？西安、绵阳回应：将彻查",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/21/140000_55005962.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "9月19日，总台报道《不学医也能拿医师证？被曝光后，机构竟拿“接受过检查”当卖点继续营业》。记者调查发现，短视频平台上多家“教育咨询公司”公开叫卖医师资格考试报名造假服务：陕西西安的陕西掌中书教育科技有限公司声称，交钱就能为毫无医学背景的人伪造中专学历和五年执业助理医师档案，通过报考审核；四川绵阳的四川医承启教育咨询有限公司则声称，2万元“补学籍”，再加3万元还能“保过”考试。更令人意外的是，今年6月媒体曝光过该行为，多部门联合检查之后，这些机构照常营业，甚至把“接受过检查”当成了招揽生意的新招牌。\n报道播出后，西安市今天回应称，已组织市场监管、卫健、公安等部门，对陕西掌中书教育科技有限公司涉嫌违法违规行为依法开展全面调查，聚焦虚假宣传、违规招生、诱导报名等突出问题，深挖彻查、追根溯源，查清违法事实和责任人员；对查实的违法违规行为，依法从严从快惩处，对涉嫌犯罪的，坚决移送司法机关，绝不姑息。目前，陕西掌中书教育科技有限公司已被责令停业整顿，相关调查处理工作正在深入推进。\n同时，四川医承启教育咨询有限公司也已停业。绵阳市已成立由市场监管、卫健、公安等部门和属地涪城区组成的联合调查组，对四川医承启教育咨询有限公司涉嫌违法违规的行为依法展开调查，将根据调查结果严肃处理。\nhttps://dayooimg.dayoo.com/Society/202609/21/55005962_t1_64X42X592X339_0a285923-b910-40aa-80f7-53c3130c8fea_zsize.png https://dayooimg.dayoo.com/Society/202609/21/55005962_t1_64X42X592X339_0a285923-b910-40aa-80f7-53c3130c8fea_zsize.png https://news.dayoo.com/society/202609/21/140000_55005962.htm null 央视新闻客户端 9月19日，总台报道《不学医也能拿医师证？被曝光后，机构竟拿“接受过检查”当卖点继续营业》。 1 0 1 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵350余年的“木棉王”苍劲挺拔，堂前两株百岁白兰清香绵长。\n走进番禺区南村镇板桥村，一幅古今交融的画卷徐徐展开：村子里，古香古色的牌坊依水而建，黎氏宗祠飞檐翘角、静默伫立，诉说着近千年的沧桑岁月；村口，广州地铁7号线穿村而过，南大干线车水马龙，现代都市的脉搏在此强劲跳动；河涌旁，闲置地变成了田园综合体和文艺咖啡店，村民在这里喝咖啡、摘果子，享受闲暇时光。\n早上8时许，香雪地铁站B1出口旁，8000平方米的非机动车停车场里，通勤市民陆续骑车进来，沿白色标线停好车，快步走进站厅。记者近日走访了解到，广州持续发力文明出行建设，一批新举措、新车位、新设备陆续落地，道路通行更顺畅，市民出行更有序。\n中秋、国庆双节将至，广州街头巷尾的节日氛围日渐浓厚。连日来，全市各区纷纷举办各式活动庆祝佳节，将文明理念融入节庆活动。\n停车难，曾是不少村民和企业员工的“烦心事”。近年来，东涌镇坚持因地制宜、盘活存量，将一批长期闲置、环境脏乱的地块改造为规范便民停车场，让“沉睡”的空间重新“活”起来，以“微改造”托起民生“大幸福”。\n记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\n中秋假期临近。从北疆层林尽染的彩林到西北苍劲",
   "tags": [
    "广东",
    "广州",
    "佛山"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Society/202609/21/55005962_0a285923-b910-40aa-80f7-53c3130c8fea_zsize.png"
   ]
  },
  {
   "title": "畅通民事救济渠道 最高法民刑交叉司法解释明起施行",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/21/140000_55005961.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "民间借贷、金融借款、商品买卖等引发的经济纠纷，一旦一方当事人涉嫌刑事犯罪，权利人往往陷入两难：是只能等待刑事侦查追赃，还是也可以提起民事诉讼主张权利？过去实践中经常出现“只要涉刑、民事即停”的情况，导致民事救济渠道不畅。今天，最高人民法院发布《关于审理涉及刑事犯罪的民事纠纷案件若干问题的规定》，统一裁判理念、细化裁判规则，打通民事权利救济堵点。司法解释自2026年9月22日起施行。\n据统计，2025年全国法院审结一审民刑交叉案件超过22万件。什么是民刑交叉案件？通俗来讲，就是老百姓遇到的借贷、买卖、经营等民事纠纷，同时牵扯诈骗、职务侵占、非法经营等刑事犯罪，同一纠纷同时涉及民事权利救济与刑事责任追究两套司法程序。\n最高人民法院研究室副主任 司艳丽：在司法解释里边，实际上指的是在审理经济纠纷的案件中，涉及刑事犯罪的这种情况下应该怎么办？或者说是民事案件和刑事案件，有关联或者有交叉的情况下应该怎么处理？\n过去，有观点认为，对民刑交叉的案件都应当适用“先刑后民”原则。\n最高人民法院研究室副主任 司艳丽：“先刑后民”指的是在刑事程序中统一处理被告人的定罪量刑，和被告人的民事责任承担的问题。对于“先刑后民”的适用原则，不可否认的是有它的合理性，比如说在刑事程序里统一解决，是由公权力机关全面调查取证，这个时候就可以免除当事人的举证负担，也可以有利于提高审判的效率，及时救济受害人的合法权益。但是，如果说把“先刑后民”的原则适用于所有的民刑交叉案件，它可能就会带来一系列问题。\n此次司法解释纠正了“一概将民刑交叉案件交由刑事程序处理”的机械做法，统一了处理民刑交叉案件的裁判理念，细化了裁判规则。明确以是否属于“同一事实”作为区分“先刑后民”与“民刑并行”的核心判断标准：属于同一事实的，适用“先刑后民”；属于关联事实，即非同一事实的，适用“民刑并行”。\n最高人民法院研究室副主任 司艳丽：比如，甲和乙订立了一份民事合同，同时甲又构成了合同诈骗罪，乙又对甲提起了民事诉讼，民事案件和刑事案件的双方当事人是相同的，基本事实也都是因为甲实施了诈骗行为，这就属于同一事实，就应当适用“先刑后民”的原则，也就是统一在刑事程序里解决被告人的定罪量刑和民事责任的承担。如何理解非同一事实？比如这个例子，甲和乙订立民事合同的时候，他还找了一个担保人丙，而丙并没有构成犯罪，债权人乙这个被骗的人，就对丙提起了民事诉讼，这种情况下，民事案件和刑事案件里的当事人是不同的，这种情况下就应当适用“民刑并行”的原则，也就是民事程序和刑事程序分别推进。\n在实践中，不少当事人遭遇过这样的困扰：明明权责清晰、有理有据的民事纠纷，对方却仅凭一张刑事受案回执，要求法院驳回或中止民事诉讼，借机拖延甚至逃避债务。针对这种“以刑阻民”的乱象，此次司法解释对中止民事诉讼的条件作出严格限定，不能简单以刑事立案为由叫停民事案件审理，防止利用刑事手段违法干预民事纠纷。\n针对有的当事人意图通过刑事立案阻碍民事案件审理的现象，司法解释强调，法院要对中止诉讼的申请进行实质审查。\n最高人民法院研究室副主任 司艳丽：比如，实践中有的人以刑事已经立案为由，来主张法院驳回或者中止原告提起的民事诉讼，以达到拖延甚至是逃避民事债务的目的。法院经过审查认为，如果民事案件基本事实的认定确实要以刑事案件的审理结果为依据的，可以中止民事诉讼，否则就不予支持。这样规定就是为了坚决防止以不当的刑事手段来干预民事纠纷和经济纠纷，畅通当事人民事救济的渠道，及时有效维护当事人的合法权益。\n民刑交叉案件中，长期以来存在一种认知误区：只要合同一方涉嫌犯罪，合同就当然无效，担保合同也跟着无效，这种机械认定往往导致债权落空。针对这一长期争议的难题，此次司法解释统一涉刑合同效力认定标准，纠正涉刑合同一概无效的观念。\n司法解释明确，涉刑的合同并非一律无效。合同有没有法律效力要严格按照民法典规定判断，不能仅因一方当事人涉嫌犯罪，就直接否定合同效力。\n比如，涉及诈骗等犯罪的合同，如果简单以构成犯罪为由认定合同无效，则会导致担保合同也无效，不利于维护被害人的合法权益。\n最高人民法院研究室副主任 司艳丽：明确了涉刑的合同并非一律无效。比如，甲乙之间订立了一份合同，其中丙是担保人，甲被认定构成合同诈骗罪，如果仅仅因为甲涉刑就认定合同无效，那么主合同无效，担保合同也无效；如果担保人丙没有过错，他也不用承担担保责任，这就意味着债权人乙既不能找丙，同时他去找甲，甲又无财产可供执行，这种情况下乙就会两头落空，严重损害债权人的合法权益。\n司法解释的出台也是对民营经济促进法的贯彻实施，有利于依法有效保护企业的合法权益，优化法治化营商环境。\n最高人民法院研究室副主任 司艳丽：据了解，民刑交叉案件中大概有60%以上是合同纠纷，这些纠纷的公正有效处理直接影响大家对法治化营商环境的评",
   "tags": [
    "营商环境"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Society/202609/21/55005961_fd970f49-cb24-45a4-a548-a4a57fa60322.png",
    "https://dayooimg.dayoo.com/Society/202609/21/55005961_e405ec04-bf55-4dee-8730-7ddda7163f29.jpg",
    "https://dayooimg.dayoo.com/Society/202609/21/55005961_d5a8ca8f-bcc0-486a-bb3e-ccd2f3092359.jpg"
   ]
  },
  {
   "title": "中国队夺得亚运会铁人三项混合接力金牌",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/sports/202609/21/140001_55005960.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "9月21日，名古屋亚运会铁人三项混合接力决赛，由张玺瑞、李明旭、林鑫瑜、黄安琪组成的中国队夺得金牌！\nhttps://news.dayoo.com/sports/202609/21/140001_55005960.htm null 央视新闻 9月21日，名古屋亚运会铁人三项混合接力决赛，由张玺瑞、李明旭、林鑫瑜、黄安琪组成的中国队夺得金牌！ 1 0 0 /enpproperty--> [ 编辑： 李 健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 周深全新原创粤语单曲《月亮桥》，取材广州永庆坊 “丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n记者从公安机关交通管理部门获悉，交警部门新增了一批移动式交通技术监控设备，执法类别包括“遇行人正在通过人行横道时未停车让行的”“非机动车逆向行驶的”“电动自行车在禁止通行的道路行驶的”等17项。\n超燃的“红蓝对抗”演练、“硬核”的精良装备展示、精彩的军犬搜捕追击训练……9月20日下午，2026年度“同心同行·强国有我”港澳青少年进军营活动在位于广州的武警广东总队某部举行。\n9月20日，继中国药科大学专场之后，“百万英才汇南粤”2026年N城联动秋季招聘活动走进南京大学。\n广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n木棉灼灼，城脉悠悠。在广州传统中轴线上，中山纪念堂一棵350余年的“木棉王”苍劲挺拔，堂前两株百岁白兰清香绵长。\n走进番禺区南村镇板桥村，一幅古今交融的画卷徐徐展开：村子里，古香古色的牌坊依水而建，黎氏宗祠飞檐翘角、静默伫立，诉说着近千年的沧桑岁月；村口，广州地铁7号线穿村而过，南大干线车水马龙，现代都市的脉搏在此强劲跳动；河涌旁，闲置地变成了田园综合体和文艺咖啡店，村民在这里喝咖啡、摘果子，享受闲暇时光。\n早上8时许，香雪地铁站B1出口旁，8000平方米的非机动车停车场里，通勤市民陆续骑车进来，沿白色标线停好车，快步走进站厅。记者近日走访了解到，广州持续发力文明出行建设，一批新举措、新车位、新设备陆续落地，道路通行更顺畅，市民出行更有序。\n中秋、国庆双节将至，广州街头巷尾的节日氛围日渐浓厚。连日来，全市各区纷纷举办各式活动庆祝佳节，将文明理念融入节庆活动。\n停车难，曾是不少村民和企业员工的“烦心事”。近年来，东涌镇坚持因地制宜、盘活存量，将一批长期闲置、环境脏乱的地块改造为规范便民停车场，让“沉睡”的空间重新“活”起来，以“微改造”托起民生“大幸福”。\n记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\n中秋假期临近。从北疆层林尽染的彩林到西北苍劲挺拔的胡杨林，从东北漫山遍野的红叶到江南独具韵味的晒秋盛景，从滨海渔港新鲜上岸的“开海第一鲜”到江南湖畔肥美的大闸蟹，赏秋品鲜、户外休闲、非遗体验等需求持续释放，成为游客出游的主流选择。\n记者21日从广东顺德有关部门获悉，20日下午，位于佛山市顺德区一家纺织公司厂区起火，造成数人伤亡，目前相关力量正在搜救。\n在这场硬核岗位对接的盛会中，一面独具岭南特色的粤语展示墙火爆出圈，成为本次跨城引才的亮眼名片，获得广州市人社部门的充分肯定，实现了引才招智与方言文化传播的双赢。\n蕉叶翻绿浪，蕉香漫田间。9月20日，广东“三个一千”消费帮扶行动走进湛江雷州市调风镇，把直播间直接搬进了万亩“香蕉的海”。\n中秋遇国庆，家国同庆、佳节相逢，群众探亲访友、购物聚餐、出游出行迎来高峰。为切实维护广大消费者合法权益，引导大家树立理性消费观念，平安过节、文明出游，广州、深圳、茂名、珠海、汕头、佛山、汕尾、东莞、中山、江门、湛江、肇庆十二市消费者组织联合发布消费提示。\n9月20日，2026年岭南科技创新论坛——第八届粤港澳机器人与人工智能论坛在广州市番禺区会议中心大会堂举行。大会汇聚知名院士专家、行业领军企业家及会员企业代表共500余人，围绕机器人与人工智能前沿技术、产业发展趋势及多场景创新应用等议题展开了深入研讨与交流。\n中秋、国庆假期临近，预计将迎来出城客流高峰。为了更好满足广大旅客出行需求，广州地铁集团广东城际运营公司将通过加开高峰列车、提前运营、延长预售期等措施，全力保障旅客运输安全高效。\n由中央统战部、中央社会工作部、全国人大民委、国家民委、司法部、北京市人民政府联合主办的2026年民族团结进步宣传周主场活动今天（9月21日）在北京中华民族共同体",
   "tags": [
    "科技创新",
    "广东",
    "深圳",
    "广州",
    "珠海",
    "佛山",
    "东莞",
    "汕头"
   ]
  },
  {
   "title": "中国队夺得亚运会男子10米气步枪团体赛金牌",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/sports/202609/21/140001_55005954.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "2000场活动、20条线路！中秋国庆在广州，很好玩！",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/20/139995_55005695.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "全国范围内购房均可提取！广州拟放宽住房公积金提取条件",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/20/139995_55005755.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中秋、国庆假期广东城际增开列车274列次、预售期最长10天",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/20/139996_55005741.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "前八个月高技术产业实际使用外资同比增长35.1%",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081620.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【“十五五”开好局起好步】加快提高市场综合监管能力和水平",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081618.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中美经贸磋商在美国纽约开始举行",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081615.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "为了共同繁荣的梦想——习近平主席引领全球发展倡议造福世界",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081605.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "图表：2026年前8个月国家铁路发送货物26.9亿吨",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/zhengce/jiedu/tujie/202609/content_7081603.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "2026年全国城市联合招聘秋招启动",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/lianbo/202609/content_7081597.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中共中央办公厅 国务院办公厅印发《关于分类推进高校改革的意见》",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081585.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "今年前8个月国家铁路发送货物26.9亿吨",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081583.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国务院任免国家工作人员（2026年9月20日）",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081578.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "到2026年底全国省级层面均应开设罕见病门诊",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/lianbo/202609/content_7081568.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "董建华先生公祭仪式在香港举行",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081562.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "董明珠卸任格力电子商务公司职务",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/20/171077_55005787.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "1～8月社会消费商品和服务零售总额同比增长2.5%",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/20/171077_55005607.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "9月LPR出炉！连续第16个月按兵不动",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/20/171077_55005592.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "前8个月全国完成水利建设投资近7000亿元",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081534.htm",
   "date": "2026-09-19",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "今年前8个月全国铁路发送旅客33.2亿人次",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081530.htm",
   "date": "2026-09-19",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "商务部新闻发言人就中美经贸磋商有关问题答记者问",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081527.htm",
   "date": "2026-09-19",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "持续做大做强先进制造业",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081526.htm",
   "date": "2026-09-19",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "我国力争到2030年三大主粮实现更高水平机械化",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/lianbo/202609/content_7081522.htm",
   "date": "2026-09-19",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "14次亮相，“中国红”闪耀亚运会开幕式",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/sports/202609/19/140001_55005489.htm",
   "date": "2026-09-19",
   "summary": "",
   "body": "",
   "tags": []
  }
 ]
};
