window.KG_HOTSPOTS = {
 "updatedAt": "2026-10-18 08:38",
 "count": 48,
 "items": [
  {
   "title": "中国外贸风向标，广交会创多项历史新高！",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/18/139995_55014118.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "广交会从1957年春天创办，每年春秋两季，是我国目前历史最长、规模最大的综合性国际贸易展会，也被称为中国外贸的“晴雨表”和风向标。\n近年来，我国制造业持续转型升级，外贸结构不断优化，进出口产品的科技含量稳步提升。今年1—8月，机电产品占我国进出口比重达55%，较去年全年提升2.5个百分点。电子元器件、工业机器人、3D打印机以及新能源汽车等表现亮眼，成为拉动外贸增长的新动能。\n本届广交会上，3.2万家参展企业当中，专精特新、单项冠军等优质企业超过1.1万家。展出的新产品和绿色产品占比分别达到23.2%、26%，都创下历史新高。\nhttps://news.dayoo.com/guangzhou/202610/18/139995_55014118.htm null 央视新闻客户端 广交会从1957年春天创办，每年春秋两季，是我国目前历史最长、规模最大的综合性国际贸易展会，也被称为中国外贸的“晴雨表”和风向标。 1 0 2 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 中国外贸风向标，广交会创多项历史新高！ 广交会从1957年春天创办，每年春秋两季，是我国目前历史最长、规模最大的综合性国际贸易展会，也被称为中国外贸的“晴雨表”和风向标。\n2026广州咖啡文化季圆满收官以来，广州咖啡产业继续整体激活、大幅提升，在国际市场越发热气腾腾！\n​金秋时节，铁路建设工地捷报频传：9月25日，广南联络线2标首段无砟道床板开始浇筑；9月30日，深江铁路洪奇沥水道公铁大桥合龙；10月1日，合湛铁路广东段卖皂河特大桥完成首个连续梁浇筑。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n第140届广交会咖啡产业高质量发展论坛上，越南“中原传奇”咖啡大中华区副总经理何伟标在开场就带来了一个有趣的故事。\n10月18日，在2026咖啡产业高质量发展对话沙龙主题发言环节上，毕马威中国零售及消费品行业合伙人张欣围绕“中国咖啡消费市场趋势研判与赛道展望”进行分享。\n在第140届广交会咖啡产业高质量发展论坛上，中国咖啡工程研究中心主任、亚洲咖啡协会秘书长陈振佳就中国咖啡产业战略研究和国际化品牌建设提出建议。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n金秋十月，珠江潮涌。11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在广东深圳举行。亚太的目光持续投向中国大地，投向南粤热土，持续聚焦APEC“中国年”三大优先领域——开放、创新、合作。\n近日，《思想耀岭南》制作团队走进小马智行，专访创始人彭军。这家成立10年的自动驾驶企业率先实现全无人驾驶规模化运营，在全球竞争中与同行齐头并进、局部领先。\n10月16日，迎着初升的朝阳，X8510次多式联运快速班列从广州大朗铁路货场鸣笛驶出，满载“湾区制造”商品奔赴义乌西站，全程直达约22小时。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党的创新理论 “飞入寻常百姓家”。\n​提起海滨城市你会想到哪里？有一座被大海偏爱的城市，是否会出现在你的答案里？\n第140届广交会正在广州举行。几十万外商和参展商来来往往，展馆里的一次次握手、一张张订单，背后的一趟趟远航，正在发生。\n10月15日起，由广东省委宣传部出品、广东广播电视台制作的系列纪录片《广济沧海》，在中央广播电视总台纪录频道等平台热播。\n​正在央视热播的纪录片《广济沧海》揭开了一段尘封了两百多年的历史——中美之间首次正式通航，一个古老文明与一个新生共和国的历史性相遇。\n10月14日下午，与第140届广交会开幕同期，2026廉江家电秋季（广州）博览会在保利世贸博览馆拉开帷幕。44家廉江优质骨干企业带着“看家宝贝”和新锐产品集体亮相，向世界递出一张“廉江智造”的新名片。\n关注深一度 | 13岁小孩姐再闯广交会，去年凭英语帮妈妈拿下10万文具订单\n​10月14日，“畅享‘深圳周期——华强北AI八骏国际必买榜T台秀”活动举行。活动现场，由本土创客打造的机器人乐队，首次公演歌曲《我在华强北看见明天》。科技感十足的演奏，吸引大批中外游客围观点赞。这首作品，把华强北独有的产业速度与创客奋斗故事谱写成旋律，用歌声演绎何为“深圳周期”。\n蛋白粉是健身人士常用的增肌补剂，不过最近两年，",
   "tags": [
    "高质量发展",
    "专精特新",
    "广东",
    "深圳",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/18/55014118_ba6349e3-d8d9-47ea-b6ca-c679653056dd.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014118_0f92a5d5-a940-4657-8a0e-196600fcb8cc.jpg"
   ]
  },
  {
   "title": "全球行业巨头共探高质量发展新路径，广州咖啡产业被一致看好",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/18/139995_55014117.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "2026广州咖啡文化季圆满收官以来，广州咖啡产业继续整体激活、大幅提升，在国际市场越发热气腾腾！\n第140届广交会上，光看咖啡机赛道，就能感受产业发展生猛滚烫。走进展区，康宏、酷库等广州本土品牌的咖啡机前，围满热烈洽谈的全球客商，深耕小家电多年的三角电器，今年全力进军智能咖啡机器人，也被视为本次广交会上新动态。\n在热潮涌动的产业对接一线现场，行业巨头共探高质量发展新路径，齐论广州产业发展新机遇。10月18日，由广州日报报业集团、中国咖啡联赛组委会、广州市咖啡行业协会主办，中国建设银行广州分行支持的“咖聚湾区 链通世界”2026咖啡产业高质量发展对话沙龙，在广州市广交会堂举行。瑞幸、星巴克等头部咖啡品牌，来自越南和我国云南、海南等国内外知名的咖啡产区代表以及上百家产业链企业代表济济一堂，把一杯咖啡背后的全产业链搬上“圆桌”，对中国咖啡产业、广州咖啡产业发展前景展开纵论。\n本场沙龙“含金量”十足，参会嘉宾囊括咖啡全产业链：上游有云南、海南国产咖啡豆主产区代表；中游有咖啡机、烘焙设备、生豆贸易、交易平台企业；下游是瑞幸、星巴克、Lavazza、麦咖啡等头部连锁品牌，广州酒家、点都德、燕塘乳业等老字号也欣然跨界而来。\n主办方有关负责人表示，咖啡产业已成为广州工商并举、两业融合的新赛道之一。今年夏天，广州全城举办咖啡文化季系列活动以来，全市几个月新增超过500家咖啡门店，广商所咖啡生豆交易量同比增长12.6倍。与此同时，市“咖啡专班”成立运行，“咖十条”重磅发布......全市正全力为咖啡全产业链蓬勃发展提供全心的服务、扶持与保障。据介绍，本次沙龙汇聚产业链各方关键主体，设置多场对话与签约环节，意在打造行业与产业的风向标与连接器，搭建标准共建、资源对接、信息赋能的平台。如今，广州成为全球咖啡产业链的重要一环。主办方也向业界发出邀约，欢迎全球从业者落地花城，共拓咖啡产业新未来。\n云南省咖啡专家组组长、云南农业大学副校长李宏在主题发言中，把中国咖啡的历史起点落在广州：1836年，丹麦商人在广州十三行靖远街开出中国第一家咖啡馆“北风与海”，打开咖啡在中国的发展史，至今已有190年。李宏说，190年前的一杯咖啡，是中外商贸中一件新奇的舶来品；190年后，咖啡已连接起生产、制造、消费、文旅和贸易，跨越一二三产业。“中国咖啡的发展，从来不是单纯的饮品传播，而是开放交流、产业积累与消费升级共同推动的结果。”\n广州市商务局一级调研员王小华介绍：截至2025年底，广州咖啡门店超8000家，居全国第二、华南第一；全产业链年产值达670亿元，带动就业超15万人；今年5月至8月广州咖啡文化季期间，全市新增门店超500家。\n2026年5月2日，广州咖啡文化季现场。资料图/广州日报新花城记者：苏俊杰、海国、陈忧子\n广州为何被咖啡“选中”？王小华把广州优势归为五方面：千年商都的贸易优势、海陆空兼备的枢纽优势、近亿人口的消费优势、全链协同的产业优势、历久弥新的文化优势。\n支撑这些优势的，是今年出台的《广州市推动咖啡产业高质量发展的若干措施》——“咖十条”：贸易端优化生豆进口通关、搭建数字化交易平台；制造端单个技改项目最高奖励3000万元；消费端鼓励打造咖啡街区；金融端推出“咖啡贷”；人才端构建多层次培育体系。\n政策不是纸面上的。咖啡爱好者们更熟悉的，或许是今年那场跨越百日的广州咖啡文化季：5月从天河体育中心启幕，8月在荔湾收官，13个国家与地区、43座城市、230余个品牌参与，开幕式主会场5天累计入场13.3万人次、营收突破1460万元。云南品牌乌金咖啡，5月还是主会场上的“客”，8月已成为一家广州新企业——它把全国营销中心落地广州。同样被“照见”的还有广州智造： 广州企业技诺智能，拥有200多项咖啡机专利，产品出口110多个国家和地区、海外营收占比超70%，我国出口欧美的共享咖啡机中，每10台就有1台来自技诺。广州咖啡文化季，把人流变成生意，把流量变成产业。\n作为咖啡沙龙的支持单位，建设银行广州分行带着供应链金融“法宝”亮相现场：一套数字化金融服务方案，专门面向咖啡产业链上下游企业精准推介，直击咖啡原料贸易、生产加工、品牌分销等经营主体的资金周转需求，以金融活水为湾区特色产业高质量发展“添柴加火”。“咖啡产业链上下游中小主体多，应收账款占用资金、融资手续烦琐是普遍难题。”建行广州分行相关负责人表示，依托咖啡沙龙平台，把数字化供应链金融产品带到产业一线，依托核心企业信用穿透上下游，以线上化、高效率的融资服务，降低产业链中小微企业融资门槛。下一步，建行广州分行将持续深耕湾区特色产业，持续完善供应链金融服务，为外贸及特色产业稳链强链注入金融动能。\n而这场沙龙最实在的注脚，是现场两场签约。中国咖啡联赛组委会、上海陆家嘴金融城国际咖啡文化节组委会、云南、海南、四川、广州等9个",
   "tags": [
    "高质量发展",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/18/55014117_9ba128bb-3d7e-41ab-801d-aee86fd3f13f_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014117_fb8ccb00-e43a-4ab2-af7c-fc1f79f832b1_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014117_e0d6ed17-0030-48c6-aa8e-27b50a5d8fb8_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014117_8cf93b3c-a96c-4351-a768-7aa1bc7c627b_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014117_49864362-eb02-4e0f-aaa8-760915c11d5f_zsize_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014117_46c9dcae-789a-4b13-adf6-d137262a2c12_zsize.jpg"
   ]
  },
  {
   "title": "国铁广州局营业里程突破1.2万公里，高铁里程突破6000公里",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/18/139995_55014105.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "金秋时节，铁路建设工地捷报频传：9月25日，广南联络线2标首段无砟道床板开始浇筑；9月30日，深江铁路洪奇沥水道公铁大桥合龙；10月1日，合湛铁路广东段卖皂河特大桥完成首个连续梁浇筑。\n近五年来，铁路部门紧扣交通强国战略，立足粤湘琼发展实际，把铁路建设作为稳投资、畅循环、促协同、惠民生的抓手。\n全国“八纵八横”高铁网，在粤湘琼大地渐次勾勒出“六纵三横”主通道。24个路网项目相继开工，15条新线建成投产，深江、武梅等一批新线正加快建设。国铁广州局营业里程突破1.2万公里，高铁里程突破6000公里，较“十三五”末分别增长约16%、31%。配套的14个物流基地、22条铁路专用线相继投用，客货兼顾、干支联动的现代化铁路体系加速成型。\n枢纽是路网之结，也是发展之支点。国铁广州局搭建起“3+6+12”枢纽体系——3个全国性枢纽、6个地区性枢纽、12个地方性枢纽。一座座枢纽恰似坚实支点，托举“四网融合”格局，实现多类轨道高效衔接。以广州国际港、深圳平湖南、长沙北等物流基地为中心的综合货运枢纽，正把货物高效输向四面八方。\n今年国庆假期，长赣高铁湖南段依然机器轰鸣。作为渝厦通道的重要组成，长赣高铁建成后，湘赣之间的往来将多一条快捷通道，中部路网也将更加顺畅。桥隧相连、长虹卧波，正是这些穿山越海的工程，把路网骨架一寸寸撑开。\n路网加密，区域协同的基础更牢，民生暖意更浓。在广东，广汕、汕汕高铁串起粤东时速350公里高速通道；梅龙高铁成为全国铁路营业里程迈入16万公里的重要节点，推动梅州融入大湾区高铁环线；广湛高铁终结粤西无时速350公里高铁的历史。2021年12月10日，赣深高铁开通运营，线路连通大湾区与原中央苏区，广东实现“市市通高铁”。在湖南，株洲站城际场改扩建投用，张吉怀高铁打通湘西大山，让湘西州首通高铁。2022年9月6日，渝厦高铁益长段正式通车，湖南实现“市市通高铁”；同年12月26日，渝厦高铁常益长段全线贯通，湖南高铁成环运行。在海南，三乐线建成通车，为三亚经济圈插上提速翅膀。至此，粤湘琼三省除海南三沙外实现“市市通高铁”。\n枢纽配套同步提质。近年来，广州白云站、佛山站相继投运，补齐广佛同城核心枢纽短板；长沙动车运用所扩建完工，长株潭枢纽的“家底”更厚实。如今，以广州、深圳、长沙为核心的1、2、3小时交通圈全面成型，城市之间越走越近，百姓出行越来越畅。曾经横亘的地理阻隔，被一条条钢轨轻轻抚平。\n路网延伸的背后，是质量与创新的坚实支撑。五年来，国铁广州局严守安全质量底线，持续深耕智能建造、绿色建造。南沙港铁路西江特大桥、赣深高铁惠州北站荣获“鲁班奖”；广州白云站站房及综合交通枢纽一体化工程，攻克岩溶地质施工难题，创新站城一体化与低碳枢纽技术，依托适配岭南气候的绿色体系、多网融合的立体换乘设计，荣获“中国土木工程詹天佑奖”；深汕站、佛山站同步落地屋面光伏一体化设计，践行绿色建造理念。面对山区复杂地质、滨海软土地基等难题，五年累计科研立项76项，获得科技进步奖33项，形成275项科技成果。\n创新带来的变化，最终写在沿线发展里。铁路通达的深度，丈量着区域发展的广度。赣深、广汕、汕汕、梅龙、广湛等高铁通车，让跨城通勤、假日出游成为日常；张吉怀高铁串起湘西文旅资源，带动山区产业增收；梅龙高铁打通客家文化传播通道，让梅州承接大湾区资源外溢。大湾区先进制造、电子信息产业向粤北、赣南延伸，汕尾、梅州等城市依托铁路提速发展。8个千亩级物流基地及一批专用线建成投产，铁水、公铁多式联运日趋成熟；多条铁路覆盖革命老区、民族地区与原脱贫地区，畅通乡村流通渠道，缩小城乡差距。\n文/广州日报新花城记者：黄庆 通讯员：方杰、罗肆安、许畅\nhttps://dayooimg.dayoo.com/www/202610/18/55014105_t1_10X32X600X364_02f0d940-04b2-4153-a54e-04b2c4aba0d3.jpg https://dayooimg.dayoo.com/www/202610/18/55014105_t1_10X32X600X364_02f0d940-04b2-4153-a54e-04b2c4aba0d3.jpg https://news.dayoo.com/guangzhou/202610/18/139995_55014105.htm null 大洋网 ​金秋时节，铁路建设工地捷报频传：9月25日，广南联络线2标首段无砟道床板开始浇筑；9月30日，深江铁路洪奇沥水道公铁大桥合龙；10月1日，合湛铁路广东段卖皂河特大桥完成首个连续梁浇筑。 1 0 3 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 中国外贸风向",
   "tags": [
    "广东",
    "深圳",
    "广州",
    "佛山"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/18/55014105_ec5fdb0f-5d0d-45d3-95da-b19a2b4638bb.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014105_3bd56ea9-46cc-4f86-b74f-e022f6ba53d7.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014105_138dfa45-db34-4c7c-b858-50b45638eaee.jpg"
   ]
  },
  {
   "title": "开放广州链全球 亚太合作聚湾区————写在2026年APEC领导人非正式会议倒计时一个月之际",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/18/139995_55014031.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "金秋十月，珠江潮涌。11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在广东深圳举行。亚太的目光持续投向中国大地，投向南粤热土，持续聚焦APEC“中国年”三大优先领域——开放、创新、合作。 广州，正以开放、创新、合作的姿态服务峰会、迎接峰会，诠释一座城市、一片湾区与广阔亚太相互成就、共生共荣的时代命题！\n这是2026年10月17日在深圳拍摄的APEC“中国年”会标。新华社记者 梁旭 摄\n早春时分，广州迎来高光时刻，在APEC中国年的宏大叙事中奋力书写篇章。 作为2026年APEC东道主，中国于2月1日至10日在广州举办APEC第一次高官会及相关会议，这也是APEC“中国年”的首场正式活动。 来自各成员经济体共1400余名代表与会。各方围绕APEC“中国年”主题和三大优先领域深入讨论，全面启动各领域合作，为领导人非正式会议积累成果。\n此后，亚太媒体高端论坛广州分论坛搭建对话桥梁，围绕“开放创新合作的亚太发展新机遇”主题，聚焦中国式现代化建设、粤港澳大湾区发展、广州高水平对外开放生动实践展开对话，共论协同发展之道，共寻产业合作新机，共绘亚太共同体建设新图景； APEC中小企业部长会议聚焦亚太中小企业发展，会议成果为未来一段时期深化APEC中小企业领域合作奠定基础，为促进亚太地区共同繁荣进一步贡献中国方案和中国力量。 来自亚太的嘉宾代表们在广州参会期间，兴致勃勃地沿着城市参访路线，触摸广府文脉、探访产业园区，深刻感受、由衷赞叹广州、广东的开放风采，中国的开放魅力！\n一系列APEC重要活动，在广州依次落地，在千年商都串联起持续延伸的亚太合作脉络。 八方来宾在广州感受着中国之治的强大生命力，感受着中国式现代化的万千气象。 与此同时，“城脉千年”大展回望海丝商路，广交会创办70周年出新出彩，广州国际商业港正式动工。古今商脉交汇共鸣，开放活力奔涌迸发，广州以坚实步伐，以开放之姿，持续搭建联通亚太、拥抱世界的合作桥梁！\n广州的开放，不在一朝一夕，在2000多年前便把开放、商贸写进了基因。 公元前214年，秦置南海郡，番禺为郡治，“岭南都会”由此发端。西汉南越王墓中出土的波斯银盒、非洲象牙，无声印证广州早已嵌入世界贸易版图。公元226年，东吴“分交州置广州”，广州得名，海上丝绸之路的序幕就此拉开。及至唐代，“广州通海夷道”绵延约1.4万公里，是当时世界上最长的航线，阿拉伯商人苏莱曼的旅行手记，为外商眼中的广州留下最早记录。宋代，白鹅潭畔千帆竞发，这里成为海上丝绸之路的母港。 清代“一口通商”，十三行“金山珠海，天子南库”，洋船争出、百货汇聚。\n历史的开放基因，在1957年4月25日迎来新的刻度。 首届中国出口商品交易会在广州开幕，从9600平方米展馆、1223名客商破冰起步，到第140届广交会155万平方米展场、3.2万家企业参展、约34万名境外采购商到会，70年累计成交额达1.6万亿美元。广交会是新中国打破封锁、拥抱世界的窗口，更是开放中国的生动注脚。 今天的广交会“向新、向绿、向智”，脑机接口、新型储能、无人机等前沿成果集中亮相，全球客商从“买中国货”走向“把中国货卖到全世界”，广州的开放，正由规模之开放迈向创新之开放、合作之开放。\n面向未来，开放的广州把目光投向更遥远的海洋。 珠江入海处，全球首座江海多式联运全自动化集装箱码头南沙港区四期码头完成对外开放验收，总投资超144亿元的南沙港区五期全面开工，建成后年通过能力将突破3500万标准箱，稳居世界单一港区前列。以全面增强国际商贸中心核心功能为总牵引，广州正聚力打造国际消费中心、国际贸易中心、国际会展中心、国际产业链供应链中心， 千年商都，正不断蝶变。 国庆假期后的首个工作日，广州国际商业港正式破土动工，依托这一平台，广州将力求把短促璀璨的“展会时间”，延展为365天不间断的“城市商贸日常”，让万商云集成为城市日日可期的常态。\n从十三行到广交会，从白鹅潭到南沙港，再到广州国际商业港， 广州的每一次转身，都走在时代开放的前沿。 城脉千年，向海而兴，商都未老，征帆正举，“开放”就是广州对世界递出的郑重名片！\n广州的故事，是粤港澳大湾区深度融入亚太、赋能亚太的缩影。 大湾区拥有完备的产业集群、强大的制造能力、成熟的跨境供应链体系、便捷的海陆空互联互通网络，既是亚太产业链的关键一环，也是亚太创新要素集聚、转化、落地的试验场 。亚太不是单向的“供给—接收”关系，而是双向赋能、互补共生 ：前沿创新在这里找到产业化沃土，特色产品依托大湾区枢纽对接广阔市场，发展诉求在APEC系列会议议程中得到倾听与回应。\n开放从来不是静态的姿态，而是持续流动的循环。 两千年前，商船从广州出发，乘风远航；70年前，广交会开门迎客，联通东西方；今天，APEC的朗声对话、国际商业港的建设轰鸣、广交会上新",
   "tags": [
    "粤港澳大湾区",
    "中国式现代化",
    "广东",
    "深圳",
    "广州",
    "珠海"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/18/55014031_5a139711-ef4c-4889-bb27-1077c879d2f9.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014031_8896766e-6abd-46e5-a9a0-0f0b580ab52e.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014031_6808d47e-9c2f-49c0-8ceb-e4b7a2e28dc2.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014031_a799b23b-8ed5-485c-b05c-c2e2a50fa51a.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014031_a2c7827b-9f8b-4012-aac3-65258eb5393a.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014031_de955ebd-a50c-497f-97fd-c514c4b9e07e.jpg"
   ]
  },
  {
   "title": "广交会上全球客商对记者说出这8个关键词：最稳产供链 最好生意场",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/18/139995_55014039.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "先进智造货通天下， 有一个共同起点：广交会；全球客商万里同行，指向同一个地方：广州。\n广交会正成为全球生意人的“长期关系孵化器”——截至目前，广交会全球合作伙伴网络已覆盖112个国家和地区，累计签约238家境外工商机构、行业协会及头部采购企业等。第140届广交会上，广交会更携手采购商首次成立采购商联盟，联盟成员涵盖世界500强，全球零售250强，各国、各地区头部零售企业以及行业知名企业。\n对于全球采购商来说，尽管世界局势变幻，但广交会和广州始终让他们心安。关于广交会，他们在与记者的对话中聊到了八个关键词。\n在采购商联盟成立仪式上，联盟成员、葡萄牙联合进出口公司首席执行官路易斯·维拉里萨说：“许多最初合作的供应商，如今已成了我们长期的合作伙伴，甚至成了朋友。”\n在广交会服务机器人展区，记者遇到了瑞士客商Dominic Oertly。他正在通过一款广州生产的“智慧零售机器人”购买文创玩具。对于Dominic Oertly来说，在广交会上体验前沿科技和文化产品，已成了一种“习惯”。他甚至用“回到”这个词来表达他与广交会的关系。“我第一次参加广交会是在2016年。”他说，“我喜欢逛广交会，在这里总能看到最具创新性的产品，还能跟很多新老朋友见面交流。”\n作为广交会的全球合作伙伴之一，巴西采购商团里既有老朋友，也有新朋友。“这已经是我第15年来到广交会了！”巴西采购商Andre的证件上挂着满满的广交会徽章。2015年以来，他参加了20多届广交会。他说，现在广交会上展品的科技含量更高，可以吸引更多人来体验。\n巴西帕拉伊巴州工业联合会会长Cassiano Pereira是第一次来到广交会的“新朋友”，这几天密集的观展行程让他颇为兴奋。“这是我第一次来广交会，但一定不会是最后一次！”他表示，这次会带很多东西回到巴西，包括最新款的机器人。\n印度裔采购商安尼斯·萨詹（Anis Sajan）已有26年的参会经历，是个“老广交”。在这里，他一直收获颇丰，今年以来，萨詹公司的业务更是增长了30%。“一般来说，我们的年增长目标是20%，但今年的增长前所未有。”萨詹说。\n这样的成绩，源于萨詹在危机中捕捉到了机会。“今年以来，中东有冲突和其他一些混乱状况。” 萨詹告诉记者，“但我一直相信，每一次挑战同时也会带来一个机会。很多企业缩减了业务，我们反而得到了更多销售机会。迪拜等地区房地产市场的需求还在，他们仍然需要建筑材料。”\n同样重要的是，中国产品和服务也还在。“我们每月从中国进口超过500个集装箱货物，此外还有库存，因此正在赢得更多市场份额。”萨詹说。\n有中国产业链供应链的帮助，在面对突发情况时就“不需要只裹着毯子待在房间里”，萨詹形象地说：“我一直认为，中国就像一座金矿，你挖得越深，得到的金子就越多。”\n法国采购商马克西姆同样受益于中国稳定的产供链。他说，在今年空调最缺货的时候，是中国企业为他们稳定供应商品。“我从十年前开始参加广交会，采购空调及空调配套产品，在广交会上找到的中国厂商始终是稳定的合作伙伴。”\n第140届广交会上，萨詹的采购目标是家用电器，包括新款空调和咖啡机等。\n法国采购商凯文·巴约同样心仪中国制造的智能家居设备。“全世界只有广交会的货品，没有让我失望。”巴约说，“当我希望做家居生意时，第一时间想到的就是广交会。”\n洪都拉斯采购商亚历杭德罗则更看好中国厂商的服务能力。“我们非常看重中国空调企业提供的服务和技术支持。在使用空调的过程中，客户有时会遇到一些难以解决的问题。这时，他们可以直接打电话向中国生产商寻求帮助，这样的技术支持对消费者非常重要。”他说。\n世界贸易局势复杂，但在Dominic Oertly看来，中国展现了“真正的开放和创新”。“广交会让我们拥有了遍布全球的机遇。”他说，“中国企业是稳定、可靠的生意伙伴。”\nDominic Oertly说：“我们会继续代表瑞士和欧洲的公司从广交会采购货物。同时，我们也希望帮助中国企业进入欧洲市场，这意味着我们可以在中国找到更多商机。”\n广交会总能给全球客商“灵感”和“期待”。萨詹向记者透露了一个“秘密”：“我不仅想向中国企业购买货物，心中还有一个关于新产品的构思，想与中国公司合作，实施技术开发、设计和制造。”当被问到具体是什么样的“新产品构思”时，萨詹笑着说：“保密。”\n“我喜欢逛广交会，在这里总能看到最具创新性的产品，还能跟很多新老朋友见面交流。”\n——巴西帕拉伊巴州工业联合会会长Cassiano Pereira\n“我一直认为，中国就像一座金矿，你挖得越深，得到的金子就越多。”\n“当我希望做家居生意时，第一时间想到的就是广交会。”\nhttps://dayooimg.dayoo.com/www/202610/18/55014039_t1_6X15X600X349_4fea3fb6-119d-432",
   "tags": [
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/18/55014039_57385319-e212-4d54-aa66-83ce11b02f42.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014039_a64574cc-1397-4742-a0b7-185f7e061ebf.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014039_8e79447e-c49a-4f10-b17b-b605272a5a5a.jpg"
   ]
  },
  {
   "title": "广交新品 “智”在必得",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/18/139995_55014040.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "第140届广交会人头攒动，来自全球各地的采购商奔赴展会。\n身着花衬衫的“靓仔”人形机器人与外国小女孩亲切握手。\n10月15日，第140届中国进出口商品交易会（广交会）在琶洲展馆正式开展。\n10月15日，第140届中国进出口商品交易会如约开展。1957年春天，第一届广交会在广州启幕。70年来，春来秋往，140届从未间断。从最初的9600平方米到如今的155万平方米，这场贸易盛会见证了中国对外开放的历史进程，也记录着中国制造不断向上攀登的足迹。\n人形机器人挥拍打羽毛球，机器狗灵活穿梭，机械臂精准完成各种操作。展台前，来自世界各地的采购商或驻足观看，或举起手机，或亲自上阵，与智能机器人互动。科技的奇思妙想，在这里变成了触手可及的现实。\n一杯咖啡，也能喝出科技的味道。机器人咖啡吧里，双臂机械臂娴熟运作，复刻专业咖啡师的拉花技艺。只需上传一张照片，智能设备便能将图案精准打印在咖啡表面。而在另一处展台，搭载AI视觉技术的3D打印设备，既能打印立体模型，又能进行激光切割，还能实时监测、自动纠偏，让天马行空的创意轻松变成现实。科技的巧思，正悄然融入日常生活。\n这场科技秀，远不止于此。智能服务机器人能迎宾接待、巡逻安防，轨道机器人能自动检测并紧固螺栓，无人机、新能源汽车、智慧出行设备竞相亮相。第一期以“先进制造”为主题，17个新兴产业、未来产业专区集中展示创新成果，让全球客商近距离感受中国智造的蓬勃活力。\n广交新品，何以“智”在必得？答案藏在不断迭代的展品里。\n70年前，广交会的展台上，农副产品、纺织品和传统工艺品琳琅满目。如今，从电风扇到智能家居，从普通机床到工业机器人，从传统制造到人工智能，一件件展品的更新换代，折射出中国制造向中国智造的跃升，也见证着中国外贸从量的积累迈向质的飞跃。\n70年，140届。变的是展馆、商品与技术，不变的是广州与世界的约定。珠江潮起，万商相逢。这场跨越70年的开放之约，正以日新月异的中国智造，书写面向世界的崭新篇章。\nhttps://dayooimg.dayoo.com/www/202610/18/55014040_t1_13X54X600X384_695db77e-81bf-4a68-bfc2-f111b872561c.jpg https://dayooimg.dayoo.com/www/202610/18/55014040_t1_13X54X600X384_695db77e-81bf-4a68-bfc2-f111b872561c.jpg https://news.dayoo.com/guangzhou/202610/18/139995_55014040.htm null 大洋网 十月的广州，珠江潮涌，万商云集。 1 0 12 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 中国外贸风向标，广交会创多项历史新高！ 广交会从1957年春天创办，每年春秋两季，是我国目前历史最长、规模最大的综合性国际贸易展会，也被称为中国外贸的“晴雨表”和风向标。\n2026广州咖啡文化季圆满收官以来，广州咖啡产业继续整体激活、大幅提升，在国际市场越发热气腾腾！\n​金秋时节，铁路建设工地捷报频传：9月25日，广南联络线2标首段无砟道床板开始浇筑；9月30日，深江铁路洪奇沥水道公铁大桥合龙；10月1日，合湛铁路广东段卖皂河特大桥完成首个连续梁浇筑。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n第140届广交会咖啡产业高质量发展论坛上，越南“中原传奇”咖啡大中华区副总经理何伟标在开场就带来了一个有趣的故事。\n10月18日，在2026咖啡产业高质量发展对话沙龙主题发言环节上，毕马威中国零售及消费品行业合伙人张欣围绕“中国咖啡消费市场趋势研判与赛道展望”进行分享。\n在第140届广交会咖啡产业高质量发展论坛上，中国咖啡工程研究中心主任、亚洲咖啡协会秘书长陈振佳就中国咖啡产业战略研究和国际化品牌建设提出建议。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n金秋十月，珠江潮涌。11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在广东深圳举行。亚太的目光持续投向中国大地，投向南粤热土，持续聚焦APEC“中国年”三大优先领域——开放、创新、合作。\n近日，《思想耀岭南》制作团队走进小马智行，专访创始人彭军。这家成立10年的自动驾驶企业率先实现全无人驾驶规模化运",
   "tags": [
    "高质量发展",
    "广东",
    "深圳",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/18/55014040_3f522ce2-f352-4ff8-b84c-875d2eca1d86.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014040_6dcb420a-2464-4811-a512-2445188ce5be.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014040_279b3038-ba46-4cf6-be42-c8d0e4c7b1e7.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014040_8230b2de-ce13-4a68-b968-3689de0a910a.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014040_36a55b7f-c739-4362-8c2b-5301276f5b01.jpg",
    "https://dayooimg.dayoo.com/www/202610/18/55014040_8ccf789f-cbc4-4460-afec-e32f42aa9e72.jpg"
   ]
  },
  {
   "title": "李强赴杜尚别对塔吉克斯坦进行正式访问并出席上海合作组织成员国政府首脑（总理）理事会第二十五次会议",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083576.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "新华社杜尚别10月18日电（记者 孙楠 李任滋）应塔吉克斯坦总理拉苏尔佐达邀请，国务院总理李强乘包机于当地时间10月18日中午抵达杜尚别国际机场，开始对塔吉克斯坦进行正式访问并将出席上海合作组织成员国政府首脑（总理）理事会第二十五次会议。国务委员兼国务院秘书长吴政隆等陪同人员同机抵达。\n拉苏尔佐达率政府高级官员到机场迎接，并为李强举行欢迎仪式。李强在拉苏尔佐达陪同下检阅了仪仗队。中国驻塔吉克斯坦大使郭志军也到机场迎接。\n李强表示，中国和塔吉克斯坦是好邻居、好朋友、好伙伴。近些年，中塔关系快速发展，各领域合作成果丰硕，为两国人民带来了实实在在的利益。今年5月，两国元首在北京举行会晤，就深化发展中塔关系擘画了蓝图。中方愿同塔方进一步弘扬传统友谊，加强互利合作，共促两国发展繁荣，更好惠及中塔人民。\n李强指出，中方期待同上合组织各方一道，落实比什凯克峰会成果，推动即将举行的上合组织总理会议取得圆满成功，促进各领域合作取得新进展，造福地区各国人民。\n李强是在结束对乌兹别克斯坦正式访问后赴杜尚别的。离开塔什干时，乌兹别克斯坦总理阿里波夫和中国驻乌兹别克斯坦大使于骏等到机场送行。",
   "tags": []
  },
  {
   "title": "从亚太伙伴关系到亚太共同体——习近平主席引领推动亚太合作迈上新台阶",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083570.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "浩瀚的太平洋，波涛澎湃，激荡出全球经济最具活力的板块——亚太地区。\n开放合作融通广阔市场，创新发展激发增长动能，交流互鉴荟萃多元文明。\n作为亚太地区层级最高、领域最广、影响力最大的经济合作机制，亚太经合组织诞生于新一轮经济全球化逐渐勃兴之时，成长于开放融合的历史潮流之中，引领亚太地区走在全球开放发展前列，成为推动经济全球化的火车头。\n当前，新一轮科技革命和产业变革加速突破，全球人工智能技术创新进入前所未有的活跃期，各类智能技术叠加释放巨大能量，为人类社会发展带来巨大机遇。与此同时，单边主义、保护主义逆流而动，经济全球化受阻，面临逆水行舟、不进则退的严峻考验。\n2026年，中国第三次担任亚太经合组织东道主。再过一个月，亚太经合组织第三十三次领导人非正式会议将在广东深圳拉开帷幕。围绕贸易、联通、创新、发展打造具体成果，搭建亚太经合组织成员集体行动的合作框架，推动构建亚太共同体——亚太合作的新未来，即将在中国由亚太各方共同书写。\n今天的亚太，占世界人口1/3、世界经济总量逾六成、贸易总量近一半。亚太经合组织成立30多年来，地区人均收入翻了两番还要多，10亿人口成功脱贫。亚太地区实现大发展、大繁荣、大融通，极大增进了地区数十亿民众的利益福祉。\n亚太地区之所以能保持长期和平稳定，创造出举世瞩目的“亚太奇迹”，根本在于思想的引领。\n2013年以来，习近平主席出席或主持历次亚太经合组织领导人非正式会议并发表重要讲话，以大党大国领袖的宏大战略视野，在每个关键节点贡献新思想、新方案，为亚太巨轮定向领航。\n2013年，印度尼西亚巴厘岛，习近平主席提出要牢固树立亚太命运共同体意识，主张亚太地区应该谋求共同发展、坚持开放发展、推动创新发展、寻求联动发展——提振了世界对亚太作为全球增长引擎的信心。\n2014年，亚太经合组织迎来“北京时间”。北京雁栖湖畔，亚太梦想如雁阵般展翅高飞——亚太自由贸易区进程启动，亚太经合组织互联互通蓝图铺就，互信、包容、合作、共赢的亚太伙伴关系凝聚广泛共识。各方普遍认为，为共建面向未来的亚太伙伴关系，中国提出的方案有理念、有目标、有实措，是推动亚太合作的关键。\n“志同道合，是伙伴。求同存异，也是伙伴。”习近平主席的重要论断，为国情不同、发展阶段不同、利益诉求多元的亚太经济体如何相处提供了思想启迪。国际舆论称赞，中国承担大国责任、展现时代担当，全力以赴为实现亚太梦想传递信心、注入正能量。\n2020年，布特拉加亚愿景确立了2040年建成开放、活力、强韧、和平的亚太共同体的宏伟目标。习近平主席强调“开启亚太合作新阶段，共同构建开放包容、创新增长、互联互通、合作共赢的亚太命运共同体”，为亚太合作开启新征程、共创共享亚太和平繁荣美好未来提供了重要指引。\n2021年，习近平主席进一步提出构建亚太命运共同体的四项重点工作和深化区域合作的一系列政策主张，广泛凝聚各界共识，推动采取务实行动，得到了亚太各方和国际社会的积极响应。\n2023年，美国旧金山，围绕如何打造亚太下一个“黄金三十年”，习近平主席秉持亚太合作初心，提出要坚持创新驱动、坚持开放导向、坚持绿色发展、坚持普惠共享，以高质量增长推动构建亚太命运共同体。\n2025年，韩国庆州，胸怀“越是风高浪急，越要同舟共济”的定力，习近平主席高屋建瓴提出共同维护多边贸易体制、共同营造开放型区域经济环境、共同维护产业链供应链稳定畅通、共同推进贸易数字化绿色化、共同促进普惠包容发展的5点建议，强调“构建亚太共同体是实现亚太地区长远发展繁荣的必由之路”。会场内外媒体实时报道：“中国国家主席习近平在跨太平洋会议上成为焦点”“中国是当之无愧的引领者”。\n从巴厘岛到北京，从旧金山到庆州……习近平主席深刻把握历史规律，深切关切人民福祉，长远擘画亚太未来，携手各成员朝着开放、活力、强韧、和平的亚太共同体迈进。国际人士认为，中国是亚太区域合作的动力源和推进器，中国方案、中国智慧促进亚太发展繁荣，为续写“亚太奇迹”贡献重要力量。\n2025年11月1日，韩国庆州，习近平主席郑重宣布，“中方将于明年11月在广东省深圳市举办亚太经合组织第三十三次领导人非正式会议。”\n在全场热烈的掌声中，亚太经合组织再次进入“中国时间”。韩国总统李在明表示：“在习主席的领导下，亚太经合组织即将开启新的航程。”\n中方将今年会议主题确定为“建设亚太共同体，促进共同繁荣”，并以“开放、创新、合作”为三大优先领域，致力于承前启后、继往开来，推动亚太合作迈上新台阶。\n今年恰逢亚太自由贸易区愿景提出20周年。习近平主席深刻指出，亚太经合组织因应经济全球化浪潮而创立，以促进贸易和投资自由化便利化、支持经济增长和繁荣为目标宗旨。各方应该重温初心，以更具活力和韧性的亚太合作为世界作出突出贡献。\n上一个亚太经合组织“中国年”，亚太自贸区北京路线图、互联互通蓝图成",
   "tags": [
    "广东",
    "深圳"
   ]
  },
  {
   "title": "总书记指引“十五五”帮扶工作迈向常态化新阶段",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083563.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "新华社北京10月17日电 题：总书记指引“十五五”帮扶工作迈向常态化新阶段\n“认真落实常态化帮扶责任，坚决守牢不发生规模性返贫致贫底线”“努力让广大农民生活更加幸福美好”……“十五五”开局之年，习近平总书记的一系列重要论述，彰显党中央持之以恒巩固拓展脱贫攻坚成果的坚定决心。\n今年是实施常态化帮扶的第一年。从打赢脱贫攻坚战，到设立5年过渡期，再到开展常态化帮扶，习近平总书记在不同阶段的重要部署，饱含着对人民群众的深厚感情，也彰显了对中国式现代化建设全局的深远考量。\n经过5年过渡期，脱贫攻坚成果成色更足，但受疾病、自然灾害等影响，持续巩固拓展脱贫攻坚成果还面临不少困难挑战。\n“脱贫攻坚取得胜利后，有一个过渡期，今年完成了，但完成不代表任务取消了。仍然要把‘三农’工作作为重中之重，抓好巩固拓展脱贫攻坚成果同乡村振兴的衔接”。正是看到“脱贫不是毕其功于一役”，习近平总书记多次对持续巩固拓展脱贫攻坚成果、实施常态化帮扶提出要求。\n习近平总书记强调，要持续巩固拓展脱贫攻坚成果，把常态化帮扶纳入乡村振兴战略统筹实施，守牢不发生规模性返贫致贫底线。\n把常态化帮扶纳入乡村振兴战略统筹实施，就是要把帮扶工作全面融入产业发展、就业增收、建设治理等乡村振兴战略各领域，以乡村全面振兴的丰富内涵为常态化帮扶工作创造条件、增添动力。\n习近平总书记提出，要健全防止返贫动态监测和帮扶机制，对易返贫致贫人口实施常态化监测，重点监测收入水平变化和“两不愁三保障”巩固情况，做到早发现、早干预、早帮扶，继续精准施策。\n落实习近平总书记的要求，今年中央一号文件首次对实施常态化精准帮扶进行了系统性部署，从健全常态化帮扶政策体系、提高监测帮扶精准性时效性、提升产业和就业帮扶实效、分层分类帮扶欠发达地区等方面细化举措。“十五五”规划纲要围绕“完善常态化帮扶机制”明确提出“坚持精准帮扶”。\n开展东西部协作和定点帮扶，是党中央着眼推动区域协调发展、促进共同富裕作出的重大决策。\n习近平总书记对常态化做好东西部协作工作作出重要指示强调，进一步完善协作机制，优化协作方式，拓展协作领域，推动东西部产业互补、人员互动、技术互学、观念互通、作风互鉴，实现互利共赢、共同发展。\n这意味着新阶段的东西部协作，不仅要长期坚持并深化拓展，也更加强调双向赋能、互利共赢，将在拓展协作领域的同时，进一步提升协作质量。\n“十五五”时期是基本实现社会主义现代化夯实基础、全面发力的关键时期。在习近平总书记指引下，各地各部门以精准的方法、务实的作风，持续巩固拓展脱贫攻坚成果、推进常态化帮扶，扎实推进乡村全面振兴，乡亲们的日子必将越过越红火，携手迈向农业农村现代化的美好未来。",
   "tags": [
    "中国式现代化",
    "共同富裕",
    "乡村振兴",
    "区域协调发展"
   ]
  },
  {
   "title": "李强会见乌兹别克斯坦总统米尔济约耶夫",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083561.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "10月17日，国务院总理李强在塔什干会见乌兹别克斯坦总统米尔济约耶夫。新华社记者 黄敬文 摄\n新华社塔什干10月17日电（记者刘畅 贺飞）10月17日，国务院总理李强在塔什干会见乌兹别克斯坦总统米尔济约耶夫。\n李强表示，近年来，在习近平主席和米尔济约耶夫总统的战略引领下，中乌命运共同体建设不断取得新成果。面对国际形势变乱交织，中乌应当更加紧密团结协作，坚定携手前行。中方愿同乌方加强战略沟通，继续坚定支持彼此核心利益，拓展互利合作，为两国人民带来更多福祉。\n李强指出，中方愿同乌方促进两国贸易扩大规模、优化结构，加强能源、矿产、金融、互联互通等领域合作，确保中吉乌铁路高质量实施，深化人工智能、绿色经济、航天等科技创新合作，共同抢抓未来发展机遇。中方支持更多有实力的中国企业赴乌投资兴业，希望乌方继续为企业提供良好营商环境。双方要促进民心相通，推动互设文化中心尽快落地。中方愿同乌方加强在重大问题上的立场协调，密切在中国－中亚机制、上合组织等多边平台协作，维护两国共同利益，为地区乃至全球和平发展贡献力量。\n米尔济约耶夫祝贺中国共产党成立105周年，表示在习近平主席英明领导下，中国朝着实现民族复兴阔步前行。当前，乌中关系迎来“黄金时代”。我同习近平主席在上合组织比什凯克峰会期间成功会晤，为推进双边合作指明方向。乌方坚定恪守一个中国原则，坚定支持中方维护自身核心利益，将继续合力打击“三股势力”。乌方欢迎更多中国企业投资兴业，愿同中方加快中吉乌铁路建设及各领域合作交流。乌方支持习近平主席提出的四大全球倡议，愿同中方加强多边领域沟通协调，推动乌中新时代全天候全面战略伙伴关系不断取得新发展。",
   "tags": [
    "科技创新",
    "营商环境"
   ],
   "imgs": [
    "https://www.gov.cn/yaowen/liebiao/202610/W020261018067730700711.jpg"
   ]
  },
  {
   "title": "李强同乌兹别克斯坦总理阿里波夫会谈",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083558.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "10月17日下午，国务院总理李强在塔什干同乌兹别克斯坦总理阿里波夫举行会谈。新华社记者 申宏 摄\n新华社塔什干10月17日电（记者贺飞 包诺敏）10月17日下午，国务院总理李强在塔什干同乌兹别克斯坦总理阿里波夫举行会谈。\n李强表示，习近平主席和米尔济约耶夫总统今年8月举行会晤，为双边关系发展进一步指明方向。明年中乌将迎来建交35周年，中方愿同乌方以此为契机，赓续传统友谊，深化政治互信，加强务实合作，推动中乌命运共同体建设不断走向深入，更好惠及两国人民。\n李强指出，中方愿同乌方加强发展战略对接，进一步发挥经济互补优势，深化能源资源、人工智能、现代农业等领域合作，持续推进基础设施、金融等互联互通，高质量建设中吉乌铁路，努力取得更多成果。中方愿进口乌方更多优质特色商品，欢迎乌方用好中国国际进口博览会等平台，积极开拓中国市场。双方要继续用好互免签证政策，扩大双向人员往来，加强文化、旅游、教育、青年、地方等领域交流合作，不断增进两国人民相互了解和友谊。中方愿同乌方密切在上合组织、中国－中亚、联合国等多边机制协调配合，推动各方一道践行四大全球倡议，推进平等有序的世界多极化、普惠包容的经济全球化。\n阿里波夫表示，乌方钦佩中国发展取得的巨大成就，衷心感谢中方大力支持乌改革发展事业。在两国元首共同引领下，乌中关系不断迈上新台阶。乌方愿同中方全力推进中吉乌铁路等“一带一路”项目建设，深化经贸投资、农业、能矿、海关、金融、数字技术、人工智能、生态保护等领域互利合作，加强旅游、教育、地方等领域交流，密切多边协作，推动乌中新时代全天候全面战略伙伴关系不断取得新发展。\n会谈后，双方共同见证签署经贸、教育、海关、卫生、减贫等领域多项合作文件。访问期间，双方还签署了电商、气候、媒体等领域合作文件。",
   "tags": [],
   "imgs": [
    "https://www.gov.cn/yaowen/liebiao/202610/W020261018065195542125_ORIGIN.JPG"
   ]
  },
  {
   "title": "拾光纪·一组对比照，看黄旗海生态蝶变",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/18/139997_55014125.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "10月16日，习近平总书记在内蒙古乌兰察布的黄旗海自然保护区考察。“坚持尊重自然、顺应自然、保护自然”。从一度濒临干涸，到水域面积逐步恢复扩大，一组对比照，看黄旗海的生态蝶变。\nhttps://news.dayoo.com/china/202610/18/139997_55014125.htm null 人民日报客户端 ​10月16日，习近平总书记在内蒙古乌兰察布的黄旗海自然保护区考察。 1 0 0 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 中国外贸风向标，广交会创多项历史新高！ 广交会从1957年春天创办，每年春秋两季，是我国目前历史最长、规模最大的综合性国际贸易展会，也被称为中国外贸的“晴雨表”和风向标。\n2026广州咖啡文化季圆满收官以来，广州咖啡产业继续整体激活、大幅提升，在国际市场越发热气腾腾！\n​金秋时节，铁路建设工地捷报频传：9月25日，广南联络线2标首段无砟道床板开始浇筑；9月30日，深江铁路洪奇沥水道公铁大桥合龙；10月1日，合湛铁路广东段卖皂河特大桥完成首个连续梁浇筑。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n第140届广交会咖啡产业高质量发展论坛上，越南“中原传奇”咖啡大中华区副总经理何伟标在开场就带来了一个有趣的故事。\n10月18日，在2026咖啡产业高质量发展对话沙龙主题发言环节上，毕马威中国零售及消费品行业合伙人张欣围绕“中国咖啡消费市场趋势研判与赛道展望”进行分享。\n在第140届广交会咖啡产业高质量发展论坛上，中国咖啡工程研究中心主任、亚洲咖啡协会秘书长陈振佳就中国咖啡产业战略研究和国际化品牌建设提出建议。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n金秋十月，珠江潮涌。11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在广东深圳举行。亚太的目光持续投向中国大地，投向南粤热土，持续聚焦APEC“中国年”三大优先领域——开放、创新、合作。\n近日，《思想耀岭南》制作团队走进小马智行，专访创始人彭军。这家成立10年的自动驾驶企业率先实现全无人驾驶规模化运营，在全球竞争中与同行齐头并进、局部领先。\n10月16日，迎着初升的朝阳，X8510次多式联运快速班列从广州大朗铁路货场鸣笛驶出，满载“湾区制造”商品奔赴义乌西站，全程直达约22小时。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党的创新理论 “飞入寻常百姓家”。\n​提起海滨城市你会想到哪里？有一座被大海偏爱的城市，是否会出现在你的答案里？\n第140届广交会正在广州举行。几十万外商和参展商来来往往，展馆里的一次次握手、一张张订单，背后的一趟趟远航，正在发生。\n10月15日起，由广东省委宣传部出品、广东广播电视台制作的系列纪录片《广济沧海》，在中央广播电视总台纪录频道等平台热播。\n​正在央视热播的纪录片《广济沧海》揭开了一段尘封了两百多年的历史——中美之间首次正式通航，一个古老文明与一个新生共和国的历史性相遇。\n10月14日下午，与第140届广交会开幕同期，2026廉江家电秋季（广州）博览会在保利世贸博览馆拉开帷幕。44家廉江优质骨干企业带着“看家宝贝”和新锐产品集体亮相，向世界递出一张“廉江智造”的新名片。\n关注深一度 | 13岁小孩姐再闯广交会，去年凭英语帮妈妈拿下10万文具订单\n​10月14日，“畅享‘深圳周期——华强北AI八骏国际必买榜T台秀”活动举行。活动现场，由本土创客打造的机器人乐队，首次公演歌曲《我在华强北看见明天》。科技感十足的演奏，吸引大批中外游客围观点赞。这首作品，把华强北独有的产业速度与创客奋斗故事谱写成旋律，用歌声演绎何为“深圳周期”。\n蛋白粉是健身人士常用的增肌补剂，不过最近两年，蛋白粉价格持续走高，许多健身人士直呼喝不起。\n10月18日，@大麦APP发文称，近日，社交平台出现“肖战演唱会第一排门票25万元”等不实信息。公司高度重视，并积极配合职能部门开展调查工作。\n长假刚刚过去不久，可能有的朋友长胖了不少，于是有人开始寻求一些所谓“减重神器”的帮助。有不少消费者被一种据称能够“排毒通便”的“西梅饮”吸引。这种饮料健康吗？真有这么神奇的助消化功效吗？\n广西大学通报：10月12日晚，广西大学一名学生",
   "tags": [
    "高质量发展",
    "广东",
    "深圳",
    "广州"
   ]
  },
  {
   "title": "学习新语｜一定要让老人们有个幸福的晚年",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/18/139997_55014126.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "让所有老年人幸福地安度晚年，是习近平总书记一直以来的牵挂。重阳节之际，一起重温总书记尊老敬老的温暖话语，感悟总书记深厚的人民情怀。\nhttps://news.dayoo.com/china/202610/18/139997_55014126.htm null 新华社 让所有老年人幸福地安度晚年，是习近平总书记一直以来的牵挂。 1 0 0 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 中国外贸风向标，广交会创多项历史新高！ 广交会从1957年春天创办，每年春秋两季，是我国目前历史最长、规模最大的综合性国际贸易展会，也被称为中国外贸的“晴雨表”和风向标。\n2026广州咖啡文化季圆满收官以来，广州咖啡产业继续整体激活、大幅提升，在国际市场越发热气腾腾！\n​金秋时节，铁路建设工地捷报频传：9月25日，广南联络线2标首段无砟道床板开始浇筑；9月30日，深江铁路洪奇沥水道公铁大桥合龙；10月1日，合湛铁路广东段卖皂河特大桥完成首个连续梁浇筑。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n第140届广交会咖啡产业高质量发展论坛上，越南“中原传奇”咖啡大中华区副总经理何伟标在开场就带来了一个有趣的故事。\n10月18日，在2026咖啡产业高质量发展对话沙龙主题发言环节上，毕马威中国零售及消费品行业合伙人张欣围绕“中国咖啡消费市场趋势研判与赛道展望”进行分享。\n在第140届广交会咖啡产业高质量发展论坛上，中国咖啡工程研究中心主任、亚洲咖啡协会秘书长陈振佳就中国咖啡产业战略研究和国际化品牌建设提出建议。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n金秋十月，珠江潮涌。11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在广东深圳举行。亚太的目光持续投向中国大地，投向南粤热土，持续聚焦APEC“中国年”三大优先领域——开放、创新、合作。\n近日，《思想耀岭南》制作团队走进小马智行，专访创始人彭军。这家成立10年的自动驾驶企业率先实现全无人驾驶规模化运营，在全球竞争中与同行齐头并进、局部领先。\n10月16日，迎着初升的朝阳，X8510次多式联运快速班列从广州大朗铁路货场鸣笛驶出，满载“湾区制造”商品奔赴义乌西站，全程直达约22小时。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党的创新理论 “飞入寻常百姓家”。\n​提起海滨城市你会想到哪里？有一座被大海偏爱的城市，是否会出现在你的答案里？\n第140届广交会正在广州举行。几十万外商和参展商来来往往，展馆里的一次次握手、一张张订单，背后的一趟趟远航，正在发生。\n10月15日起，由广东省委宣传部出品、广东广播电视台制作的系列纪录片《广济沧海》，在中央广播电视总台纪录频道等平台热播。\n​正在央视热播的纪录片《广济沧海》揭开了一段尘封了两百多年的历史——中美之间首次正式通航，一个古老文明与一个新生共和国的历史性相遇。\n10月14日下午，与第140届广交会开幕同期，2026廉江家电秋季（广州）博览会在保利世贸博览馆拉开帷幕。44家廉江优质骨干企业带着“看家宝贝”和新锐产品集体亮相，向世界递出一张“廉江智造”的新名片。\n关注深一度 | 13岁小孩姐再闯广交会，去年凭英语帮妈妈拿下10万文具订单\n​10月14日，“畅享‘深圳周期——华强北AI八骏国际必买榜T台秀”活动举行。活动现场，由本土创客打造的机器人乐队，首次公演歌曲《我在华强北看见明天》。科技感十足的演奏，吸引大批中外游客围观点赞。这首作品，把华强北独有的产业速度与创客奋斗故事谱写成旋律，用歌声演绎何为“深圳周期”。\n蛋白粉是健身人士常用的增肌补剂，不过最近两年，蛋白粉价格持续走高，许多健身人士直呼喝不起。\n10月18日，@大麦APP发文称，近日，社交平台出现“肖战演唱会第一排门票25万元”等不实信息。公司高度重视，并积极配合职能部门开展调查工作。\n长假刚刚过去不久，可能有的朋友长胖了不少，于是有人开始寻求一些所谓“减重神器”的帮助。有不少消费者被一种据称能够“排毒通便”的“西梅饮”吸引。这种饮料健康吗？真有这么神奇的助消化功效吗？\n广西大学通报：10月12日晚，广西大学一名学生宁某被发现在学校宿舍楼下死亡。学校对宁同学的离世深感痛心和惋惜，",
   "tags": [
    "高质量发展",
    "广东",
    "深圳",
    "广州"
   ]
  },
  {
   "title": "联播+｜考察绿色算力 总书记强调两个“协同”",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/18/139997_55014127.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "“实施‘东数西算’工程、构建全国一体化算力网，是党中央一项重要部署。”\n10月16日，习近平总书记来到内蒙古自治区乌兰察布市考察。他深入察哈尔高新技术开发区，了解内蒙古自治区推进“东数西算”工程枢纽节点建设和绿色算力产业发展等情况。\n在同现场工作人员亲切交流时，总书记提出明确要求——“认真落实高效、绿色、安全的要求，注重‘算电协同’、‘算水协同’”。\n“算电协同”和“算水协同”并非两个孤立概念，而是发展算力产业必须守住的两条绿色底线。\n算力网是我国“十五五”时期规划建设的“六张网”之一。算力产业如今正处于加速发展阶段，前景广阔。在主持中共中央政治局第二十次集体学习时，习近平总书记就曾强调：“统筹推进算力基础设施建设，深化数据资源开发利用和开放共享。”\n“十四五”时期，我国全面启动“东数西算”工程。截至2025年底，我国算力基础设施总用电量达1960亿千瓦时，占全社会用电量的1.9%，同比增长18.1%，增速是全社会用电量增速的5倍以上。\n算力作为数字经济时代的核心生产力，规模高速扩张必然导致能耗刚性增长。“算电协同”成为一道必须解答的时代课题。\n内蒙古自治区乌兰察布市察哈尔右翼前旗风电场（无人机照片）。\n乌兰察布风电、光伏资源富集，在“算电协同”这条路上已先行探索。\n2025年7月，全国首个数据中心“绿电直连+源网荷储一体化”项目在乌兰察布正式投运。该项目风光总装机规模达30万千瓦，配套储能规模4.5万千瓦，产出的绿电可通过专线直供16公里外的算力基地。\n以此为突破口，乌兰察布已批复14个绿电直连项目，新能源装机规模达546万千瓦，为“算电协同”在全国规模化落地提供了可参考路径。\n同样的探索也正在宁夏中卫推进。今年5月，全国首个大规模“算电协同”绿电直供项目——中国大唐中卫云基地50万千瓦光伏电站正式投运。这标志着“东数西算”工程实现了从沙漠风光资源到数字算力负荷的直连直通。\n今年，“算电协同”首次被写入《政府工作报告》。在政策牵引下，“瓦特”正加速转化成“比特”，为算力中心稳定运行提供动能。\n数据中心的服务器散热降温，以及上游发电、芯片制造等环节，都依赖水资源。据联合国大学水、环境与健康研究所测算，2025年至2030年，全球数据中心耗水量将翻倍，2030年将达到93亿吨，相当于撒哈拉以南非洲约13亿人一年的基本生活用水量。\n当前，我国数据中心正加速向西部地区集聚。截至今年6月底，西部地区智算规模占全国比例已达到32.6%，正加速成长为算力新高地。然而，这些算力新高地多集中在北方及西北地区，水资源紧缺正是当地面临的突出约束。\n在内蒙古，优刻得乌兰察布集宁数据中心交出了一份亮眼的节水答卷。该中心摒弃“被动适应缺水”的传统思维，依托我国北方的自然气候优势，采用自然冷源一体式风冷冷水机组方案，有效减少冷却用水量。相较于常规水冷方案，这一新方案整体节水率超过92%。\n“算水协同”的核心要求也正在于此：数据中心建不建、建多大，不能只看电价和土地，还要看水账算不算得过来。\n此次考察期间，总书记还专程调研了黄旗海自然保护区。黄旗海曾一度濒临干涸，经过多年综合治理，水域面积逐步恢复并不断扩大。在这样一个生态脆弱的地区发展算力产业，水资源约束正是绕不开的“硬条件”。总书记在此提出明确要求，“严守生态保护红线”。\n“算电协同”与“算水协同”合而观之，习近平总书记的要求指向同一条逻辑：算力产业要发展，但绝不能突破资源环境的承载力。这与他此次考察中强调的“绿色发展是高质量发展的应有之义”一脉相承。\n在黄旗海自然保护区，总书记要求“尊重自然、顺应自然、保护自然”。在察哈尔高新技术开发区，总书记强调“算电协同”“算水协同”。\n乌兰察布立足自身资源禀赋，统筹推进“算电协同”“算水协同”。截至今年8月，乌兰察布签约数据中心项目超百个，投运算力17.2万P（每秒一千万亿次浮点运算），同比增长112%，其中智能算力占比超95%。\n今年4月，习近平总书记主持召开的中央政治局会议作出部署，要求加强包含水网、新型电网、算力网在内的“六张网”规划建设。\n从乌兰察布到全国，从地方探索到全域推广，两个“协同”正成为算力产业规划布局的重要遵循。\nhttps://news.dayoo.com/china/202610/18/139997_55014127.htm null 央视网 “实施‘东数西算’工程、构建全国一体化算力网，是党中央一项重要部署。” 1 0 6 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 中国外贸风向标，广交会创多项历史新高！ 广交会从1957年春天创办，每年春秋两季，是我国目前历史最长、规模最大的综合性国际贸易展会，也被称为中国外贸的“晴雨",
   "tags": [
    "高质量发展",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/18/55014127_bb6981f5-42dc-4cc2-8c8e-d7b8498560e2_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202610/18/55014127_8ceeb92a-01a7-48b3-bfc5-dd78fe71689a.png",
    "https://dayooimg.dayoo.com/China/202610/18/55014127_3e3f9d5a-3119-463c-96eb-40cbf165013c.jpg",
    "https://dayooimg.dayoo.com/China/202610/18/55014127_2b8f3f2c-b413-44f6-a558-ec11079e2ac7.png",
    "https://dayooimg.dayoo.com/China/202610/18/55014127_b5f0dcdb-0df4-4716-9ffa-b74b01fcbec3.jpg",
    "https://dayooimg.dayoo.com/China/202610/18/55014127_938b9c8c-3546-4865-a13a-f3bd7b7f8203.png"
   ]
  },
  {
   "title": "从乌兰察布转型记，感悟“统筹区域发展”之道（一见）",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/18/139997_55014131.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "乘高铁列车约100分钟，但倘若借由大容量光缆，单向时延仅2.1毫秒。不到一眨眼工夫，数据已跨越240多公里。\n乘“风”借“凉”，乌兰察布快速成长为算力热土。截至今年8月，当地签约算力项目109个，签约标准机架超700万架，投运算力规模达19万PFLOPS（每秒千万亿次浮点运算）。国际投行高盛在报告中给出评价：亚太规模最大、增长最快的人工智能算力枢纽之一。\n从昔日产业选择有限的小城，到如今全国乃至全球瞩目的发展弄潮儿，乌兰察布何以蝶变出圈？\n10月16日，习近平总书记来到乌兰察布市考察调研，一席话里蕴含着当地发展突围的密码：“紧跟时代潮流、抢抓发展机遇，立足自身条件、发挥比较优势，因地制宜推动高质量发展。”\n观一域，见全局。这座近京小城跑出“毫秒速度”的转型实践，体现区域协调发展的辩证法，蕴藏坚持全国一盘棋的深层逻辑。\n党中央看问题，都是从大处着眼。我国幅员辽阔、人口众多，各地区自然资源禀赋差别之大在世界上是少有的，“统筹区域发展从来都是一个重大问题”。\n尺有所短、寸有所长。如何取长补短、扬长避短？“要坚持全国一盘棋思想，在全国发展大局中明确自我发展定位”。\n回到乌兰察布，“2.1毫秒”连接速度背后，是一场融入区域格局、发展大局的长久布局——10余年深耕网络建设，算力资源得以直达北京、辐射京津冀；紧抓“东数西算”战略机遇，成为国家算力枢纽节点重要组成，一举转身“词元之都”……这份“不断把算力优势转化为发展优势”的积极作为，正是找准定位、主动进位的成功故事。\n视线看向全国，“统筹区域发展”的一个个“大手笔”，在广袤大地上次第铺展：紧扣“一体化”和“高质量”两个关键词，京津冀、长三角、粤港澳大湾区三大动力源动能强劲；坚持共抓大保护、不搞大开发，长江经济带绿色发展成色更足；各地区根据自身条件，坚持“走合理分工、优化发展的路子”……\n在发展大局中明确自我定位，自觉融入全国一盘棋，不断提高“谋一域”的能力，各地的优势潜能竞相释放，汇聚成高质量发展的强大势能。\n草原云谷上，电能澎湃、算力奔涌，一处处智算中心见证绿色算力产业成长进阶路。\n“算力产业正处在加速发展阶段，前景广阔。”习近平总书记着眼长远，寄望“积极推动绿色算力产业发展，为推进数字中国建设、促进新质生产力发展多作贡献”。\n算力网是国家规划建设的“六张网”之一，其日渐成形、越织越密，各地因地制宜、各筑优势十分关键。\n贵州主打数据储存，甘肃承接离线任务，内蒙古锚定低时延算力服务、定向对接京津冀产业需求……“东数西算”八大枢纽定位各异，集群内部错位发展，国家算力整体竞争力提升的背后，尽显一盘棋的智慧。\n“十五五”时期，基本实现社会主义现代化夯实基础、全面发力的关键时期。加快发展新质生产力，关乎全局、关乎未来。\n“要坚持因地制宜，立足实际推动科技创新和产业创新深度融合”“立足客观条件，发挥比较优势，坚持稳中求进、梯度培育，推动我国未来产业发展不断取得新突破”……今年以来，习近平总书记在多个场合作出部署，因地制宜发展新质生产力的方法论一以贯之。\n不临海也不临边，凭借敢闯敢创的经商传统，“鸡毛换糖”的韧性拼劲，数十年间，义乌不断“长高长壮”，进化为“买全球、卖全球”的世界超市。\n“义乌小商品闯出大市场、做成大产业，形成‘义乌发展经验’，这是因地制宜发展县域经济的成功实践。”\n根据自身资源禀赋发展新质生产力，义乌人展开新探索：推动制造业从“前店后厂”迈向“数字贸易+数字智造”双轮驱动，新型储能、具身智能等新兴产业、未来产业项目接连落地……\n日前，《中共中央国务院关于发展新质生产力的意见》公开发布，“因地制宜、先立后破”的导向十分明确。\n立足禀赋、各扬所长，各地因地制宜发展新质生产力，“统筹区域发展”有了更坚实的产业支撑——\n用足光照禀赋，陕西延安大力发展苹果种植业，特色资源变身现代农业，铺就致富之路；\n激活冰雪资源，黑龙江做大做强冰雪特色产业，冰雪经济变为新增长点，有力诠释“冰天雪地也是金山银山”；\n围绕盐湖做文章，青海构建绿色低碳循环产业，世界级盐湖产业基地加快建设；\n“既为一域争光、又为全局添彩”，精准布局优势赛道，向新而行蹄疾步稳。\n人们看到“服务和融入全国发展大局”的自觉，看到“立足自身资源禀赋”的清醒，看到“不断转型升级、提质换代”的坚定，更看到高质量发展动能汇聚、生机勃发的壮阔图景。\nhttps://news.dayoo.com/china/202610/18/139997_55014131.htm null 人民日报 从内蒙古乌兰察布到首都北京，最快要多久？ 1 0 0 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 中国外贸风向标，广交会创多项历史新高！ 广交会从19",
   "tags": [
    "高质量发展",
    "新质生产力",
    "粤港澳大湾区",
    "科技创新",
    "区域协调发展",
    "数字中国",
    "广东",
    "广州"
   ]
  },
  {
   "title": "校馆弦歌丨半部电台起家、长征路上办学 长征精神传承至今",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/18/139997_55014132.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "烽火岁月、征途漫漫，求知报国的火种始终未曾熄灭。一代人以征途为课堂、以马背为书库，兴学育人、守护红色根脉。《文化中国行·校馆弦歌》走进西安电子科技大学、延安大学，回望两所红色高校的烽火过往与新时代担当，感悟跨越时空的长征精神传承。\n走进西安电子科技大学图书馆，建校95周年主题展正在展出，静静讲述“半部电台起家，长征路上办学”的红色校史。\n1930年，红军在反“围剿”中缴获一部破损电台，这“半部电台”就是学校办学的起点。为破解战场通信人才紧缺难题，1931年，红军无线电培训班在江西宁都开办，后逐步发展为中国工农红军通信学校。\n1934年，全校师生编入长征行军队伍，开启边行军、边作战、边教学的办学历程。\n西安电子科技大学马克思主义学院研究员 季庆阳：头顶上有飞机在盘旋，后边有追兵，前面有堵截。为了提高学习的效率，前边的学员身后背一个小黑板，把英文的字母、单词写在背板上，后边的人就看着前边的人来学习。\n长征途中，红色电波在诸多关键战役中都发挥了重要作用。四渡赤水，师生收发报三百多份，为红军突围穿插提供了通信保障。\n长征精神一脉相承，转战岁月里，红色文脉的守护从未停歇。1941年，中国共产党创办延安大学。1947年，党中央转战陕北，学校随之转移。队伍走到哪儿，书就驮到哪儿——“马背上的图书馆”由此而来。\n延安大学档案馆校史馆馆长 王蕊蕊：延安大学的图书管理员们将珍贵的图书资料装在16个木箱里面，用8匹骡马驮着随行。\n战火之中，西电人背着课堂行军，延大人驮着书香转战，孕育了艰苦奋斗、报国为民的红色基因。岁月流转，烽火远去，这份初心从未改变，伟大的长征精神深深扎根、代代相传。在西安电子科技大学，国家需求在哪里，科研攻关就奔赴哪里：从研制我国第一部气象雷达，到助力“嫦娥”传回高清遥感图像，再到推进“逐日工程”叩问空间能源奥秘。一代代西电人在新时代续写电子信息领域“国家队”的使命担当。\n西安电子科技大学机电工程学院教授 李勋：一代人有一代人的长征路。我们开展的“逐日工程”，研制空间太阳能电站这样一个地面验证系统，在国际上是首次的，历经了各种各样的困难，但我们的信念是坚定的，攻坚克难，为国家科技的自立自强贡献自己的一份力量。\n文脉守护与育人担当，在延安大学持续焕发新的活力。学校珍藏纸本红色文献4万余册，为盘活珍贵革命史料，师生历时八年逐字校对，建成延安时期红色文献数字研究平台，让红色文脉可查、可学、可传。自力更生、服务人民的初心，更化作一代代学子的行动自觉。学校超七成毕业生扎根西部，践行青春使命。\n延安大学学生 万紫嫣：当年他们来到延安为了救国救民，如今我们去到基层是为了乡村振兴的使命，两代人的精神内核和追求是相同的。\nhttps://news.dayoo.com/china/202610/18/139997_55014132.htm null 央视新闻客户端 烽火岁月、征途漫漫，求知报国的火种始终未曾熄灭。一代人以征途为课堂、以马背为书库，兴学育人、守护红色根脉。《文化中国行·校馆弦歌》走进西安电子科技大学、延安大学，回望两所红色高校的烽火过往与新时代担当，感悟跨越时空的长征精神传承。 1 0 7 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 中国外贸风向标，广交会创多项历史新高！ 广交会从1957年春天创办，每年春秋两季，是我国目前历史最长、规模最大的综合性国际贸易展会，也被称为中国外贸的“晴雨表”和风向标。\n2026广州咖啡文化季圆满收官以来，广州咖啡产业继续整体激活、大幅提升，在国际市场越发热气腾腾！\n​金秋时节，铁路建设工地捷报频传：9月25日，广南联络线2标首段无砟道床板开始浇筑；9月30日，深江铁路洪奇沥水道公铁大桥合龙；10月1日，合湛铁路广东段卖皂河特大桥完成首个连续梁浇筑。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n第140届广交会咖啡产业高质量发展论坛上，越南“中原传奇”咖啡大中华区副总经理何伟标在开场就带来了一个有趣的故事。\n10月18日，在2026咖啡产业高质量发展对话沙龙主题发言环节上，毕马威中国零售及消费品行业合伙人张欣围绕“中国咖啡消费市场趋势研判与赛道展望”进行分享。\n在第140届广交会咖啡产业高质量发展论坛上，中国咖啡工程研究中心主任、亚洲咖啡协会秘书长陈振佳就中国咖啡产业战略研究和国际化品牌建设提出建议。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙",
   "tags": [
    "高质量发展",
    "乡村振兴",
    "广东",
    "广州"
   ]
  },
  {
   "title": "圳在连接｜APEC倒计时30天",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/18/139997_55014133.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "10月18日，2026年亚太经合组织（APEC）第三十三次领导人非正式会议迎来倒计时30天。30天后，深圳将以最佳状态迎接APEC盛会。\n四十多年前，深圳凭借改革开放的东风，迅速融入世界经济发展浪潮，工厂里的缝纫机日夜运转，流水线上的玩具不断组装，满载货物的集装箱沿着航线运往世界各地。如今，深圳仍在不断向前，外贸规模稳居全国前列，全面深化改革持续推进；深圳加快构建以先进制造业为骨干的现代化产业体系，巩固壮大实体经济根基，加快科技创新成果落地，智能工厂高效运转；深圳持续聚焦民生建设，凝聚城市温度，地铁、道路、绿道串联起人们生活；深圳持续深化与港澳之间的合作，推动基础设施“硬联通”与规则机制“软联通”协同并进，助力粤港澳大湾区成为富有活力和国际竞争力的一流湾区和世界级城市群。\n山海之间，一条条看得见、看不见的线，记录着深圳的发展，也见证着这座城市与世界日益密切的联系。\n11月18日至19日，APEC成员经济体代表将相聚深圳，共商亚太发展大计。作为中国改革开放的重要窗口，深圳也已经做好准备，以更加开放的姿态迎接世界目光，连接崭新未来。\nhttps://news.dayoo.com/china/202610/18/139997_55014133.htm null 南方网·粤学习 10月18日，2026年亚太经合组织（APEC）第三十三次领导人非正式会议迎来倒计时30天。30天后，深圳将以最佳状态迎接APEC盛会。 1 0 0 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 中国外贸风向标，广交会创多项历史新高！ 广交会从1957年春天创办，每年春秋两季，是我国目前历史最长、规模最大的综合性国际贸易展会，也被称为中国外贸的“晴雨表”和风向标。\n2026广州咖啡文化季圆满收官以来，广州咖啡产业继续整体激活、大幅提升，在国际市场越发热气腾腾！\n​金秋时节，铁路建设工地捷报频传：9月25日，广南联络线2标首段无砟道床板开始浇筑；9月30日，深江铁路洪奇沥水道公铁大桥合龙；10月1日，合湛铁路广东段卖皂河特大桥完成首个连续梁浇筑。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n第140届广交会咖啡产业高质量发展论坛上，越南“中原传奇”咖啡大中华区副总经理何伟标在开场就带来了一个有趣的故事。\n10月18日，在2026咖啡产业高质量发展对话沙龙主题发言环节上，毕马威中国零售及消费品行业合伙人张欣围绕“中国咖啡消费市场趋势研判与赛道展望”进行分享。\n在第140届广交会咖啡产业高质量发展论坛上，中国咖啡工程研究中心主任、亚洲咖啡协会秘书长陈振佳就中国咖啡产业战略研究和国际化品牌建设提出建议。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n金秋十月，珠江潮涌。11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在广东深圳举行。亚太的目光持续投向中国大地，投向南粤热土，持续聚焦APEC“中国年”三大优先领域——开放、创新、合作。\n近日，《思想耀岭南》制作团队走进小马智行，专访创始人彭军。这家成立10年的自动驾驶企业率先实现全无人驾驶规模化运营，在全球竞争中与同行齐头并进、局部领先。\n10月16日，迎着初升的朝阳，X8510次多式联运快速班列从广州大朗铁路货场鸣笛驶出，满载“湾区制造”商品奔赴义乌西站，全程直达约22小时。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党的创新理论 “飞入寻常百姓家”。\n​提起海滨城市你会想到哪里？有一座被大海偏爱的城市，是否会出现在你的答案里？\n第140届广交会正在广州举行。几十万外商和参展商来来往往，展馆里的一次次握手、一张张订单，背后的一趟趟远航，正在发生。\n10月15日起，由广东省委宣传部出品、广东广播电视台制作的系列纪录片《广济沧海》，在中央广播电视总台纪录频道等平台热播。\n​正在央视热播的纪录片《广济沧海》揭开了一段尘封了两百多年的历史——中美之间首次正式通航，一个古老文明与一个新生共和国的历史性相遇。\n10月14日下午，与第140届广交会开幕同期，2026廉江家电秋季（广州）博览会在保利世贸博览馆拉开帷幕。44家廉江优质骨干企业带着“看家宝贝”和新锐产品集体亮相，向世界递出一张“廉江智造”的新名片",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "科技创新",
    "实体经济",
    "广东",
    "深圳",
    "广州"
   ]
  },
  {
   "title": "以改革执笔，以万千舞台为人民书写时代答卷",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/18/139997_55014134.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "上海，这座海纳百川的城市，正站在新的历史起点上。奋力打造习近平文化思想最佳实践地，加快建设更具世界影响力的社会主义现代化国际大都市，是这座城市肩负的时代重任。在这座近悦远来的“人民之城”，深化国有文艺院团改革、组建新型国有演艺集团，不仅是上海以改革破题的关键落子，更是全国文化体制机制改革的一块重要“试验田”。它标志着上海演艺事业从“单兵突进”迈向“集团军作战”，为深化国有文艺院团改革当尖兵、探新路、做贡献，让文艺在人民沃土中扎根生长，在时代长卷上奋笔书写。\n10月17日，《上海戏剧振兴三年行动计划（2026—2028年）》发布暨上海演艺集团成立仪式在上海大歌剧院镜厅举行。这不仅是上海演艺界的一件盛事，更是中国国有文艺院团改革进程中的一件大事。\n习近平总书记在文艺工作座谈会上深刻指出：“文艺是时代前进的号角，最能代表一个时代的风貌，最能引领一个时代的风气。”号角催征，上海作答。\n因为这座初心始发之城，正奋力打造文化自信自强的上海样本。上海坚持守正传承、改革创新，全面谋划和深化文化体制机制改革，培育新型文化业态，充分激发文化创新创造活力。按照《上海市建设习近平文化思想最佳实践地行动方案》部署安排，着力打响具有世界影响力的上海文化品牌，推动国际文化大都市建设迈上新台阶、展现新气象。组建新型国有演艺集团，是贯彻落实习近平总书记重要讲话精神、加快建设习近平文化思想最佳实践地的重要举措，是上海在文化领域践行“人民城市人民建，人民城市为人民”重要理念的生动实践。\n因为这里是人民城市理念首提地。遵循“把最好的资源留给人民”，上海文艺工作始终与人民城市建设同频共振。连续举办二十五届的中国上海国际艺术节，秉持“艺术的盛会、人民大众的节日”宗旨，让高端精品全民共享；上海大歌剧院，打造有温度的人民城市文化客厅；各大院团、剧场深耕惠民品牌，让优质演艺浸润全城。要扎根人民、扎根生活，不仅要“身入”，更要“心入”“情入”，把最好的舞台、最美的剧目、最真的情感留给人民。文化赋能城市，枝繁叶茂；人民城市舞台，生机盎然。\n因为戏剧振兴正全面推进。上海依托多年国有文艺院团改革实践，深入落实《戏剧振兴三年行动计划（2026—2028年）》与《上海市社会主义国际文化大都市建设“十五五”规划》部署，用好用活红色文化、海派文化、江南文化资源，统筹剧目创排、人才梯队、艺术普及，推动新时代上海戏剧事业高质量发展。\n因为演艺沃土硕果盈枝。梳理完成1358部市级国有文艺院团经典保留作品，推出《上海市级国有文艺院团经典保留作品集萃》，构筑传承创新的艺术宝库。近三年，上海营业性演出连续突破4万场、5万场、6万场，票房攀升至约60亿元，稳居全国首位；2016年至2025年，18家市级国有文艺院团共计举办各类演出85767场，演出收入累计29.21亿元。上海，无愧为全国演艺市场龙头城市。\n也因为深化改革势在必行。随着城市能级的持续跃升、人民精神文化需求的日益增长，“亚洲演艺之都”“演艺大世界”建设正呼唤一支与之匹配的演艺集团军，将单个院团的“盆景”汇成整个行业的“风景”，破解上海演艺领域发展瓶颈问题。改革任务紧迫，改革基础坚实。\n应时代之需，应城市之唤，应发展之势——此刻，大幕开启。\n文以载城，艺以兴时。上海国有文艺院团改革，非一时之举，而是三十年久久为功的持续探索。每一轮改革都紧扣时代命题，实现体制机制的迭代突破。从管理体制破题、分类改革深化，到内部机制激活、资源统筹集成，改革守正创新、层层递进，一脉相承、行稳致远。这不仅是一部上海文艺的发展史，更是一部国有文艺院团改革的制度创新史。\n世纪之初，率先破题，解决“谁来办”的体制之问。2001年，上海对市级国有文艺院团实施管理体制改革，探索媒体托管，成为全国最早探索文艺院团“管办分离”的城市之一，拉开了国有文艺院团改革的序幕。这一举措打破了长期以来政府包办文化的传统格局，为文艺院团走向市场、走向社会迈出了关键一步。\n首轮“破冰”之后，改革稳步迭代推进，解决“怎么办”的路径之问。2004年起，先后成立上海大剧院艺术中心、上海戏曲艺术中心、上海文广演艺集团，形成三大板块运行管理格局，兼顾市场发展与群众文化需求，构建多元协同的国有演艺发展框架。这一系列路径布局，实现对不同艺术门类差异化发展的制度安排，为下一阶段深化改革打下坚实的组织根基。\n历经多轮探索，上海逐步搭建起国有文艺院团分类发展的体制架构。在此基础上，2015年启动“一团一策”改革，创新内部运行机制，解决“如何活”的动力之问。市委办公厅、市政府办公厅先后印发《关于推进上海文艺院团深化改革加快发展的实施意见》，确立以出戏、出人、出影响力为最终评价标准，分类定位、精准施策。\n面向国际传播、民族叙事、本土文脉的院团各有发展目标，三级管理体制架构各司其职。改革以“人”为核心，职称指标向青年人才倾",
   "tags": [
    "高质量发展"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/18/55014134_c51e0556-272f-4948-a81d-bdd6b184ba11.jpg",
    "https://dayooimg.dayoo.com/China/202610/18/55014134_cee912c3-428e-44b6-ae9f-dbb9f1fc9357.jpg",
    "https://dayooimg.dayoo.com/China/202610/18/55014134_dec65056-54b6-4df6-8f62-f002b9ed7751.jpg",
    "https://dayooimg.dayoo.com/China/202610/18/55014134_76d65636-58ca-4dda-a20e-820a4be886f3.jpg",
    "https://dayooimg.dayoo.com/China/202610/18/55014134_a443dbaf-0fa2-4f1b-8270-ab33f191ae4a.jpg",
    "https://dayooimg.dayoo.com/China/202610/18/55014134_0d9ecf2d-8287-43b3-83c7-840b633c363b.jpg"
   ]
  },
  {
   "title": "国际锐评丨跨越70年，广交会何以常办常“新”？",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/18/139997_55014135.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "您访问的页面找不回来了_广州日报大洋网 广州日报大洋网 汽车 教育 职教 美食 金融 健康 电商 旅游 房产 科技 新媒体端口 数字报 无障碍 抱歉！ 找不到您要访问的页面！ 请检查您输入的网址是否正确 返回 大洋网首页 广州市交互式信息网络有限公司(大洋网) 版权所有(C) 粤传媒(002181)成员企业 联系我们 互联网新闻信息服务许可证：44120180003 信息网络传播视听节目许可证：119330009 网络出版服务许可证：网出证（粤）字第055号 ICP备案/许可证号：粤B2-20040381号 广播电视节目制作经营许可证：（粤）字第04941号 增值电信业务经营许可证：粤B2-20240652 不良信息 举报中心 网络举报 APP下载 粤公网安备 44010602 000346号 广州市交互式信息网络有限公司(大洋网) 版权所有(C) 粤传媒(002181)成员企业",
   "tags": [
    "广州"
   ]
  },
  {
   "title": "“肖战演唱会第一排门票25万元”？大麦通报",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/18/140000_55014079.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "10月18日，@大麦APP发文称，近日，社交平台出现“肖战演唱会第一排门票25万元”等不实信息。公司高度重视，并积极配合职能部门开展调查工作。\n经相关职能部门核查，涉事人员王某某为吸引关注，在无任何票源的情况下，故意编造“25W出肖战第一排”等虚假信息。目前，相关职能部门正在依法处理。\n公司高度重视本场演出票务管理工作，全力维护广大消费者的合法权益。演出现场将实行强制实名核验，严禁任何形式的“错票”入场。所有网传内部票、黄牛票均为虚假信息，切勿轻信和传播。\n据媒体此前报道，10月13日，演员、歌手肖战在社交平台发布消息称，将举行2026年“出口·我们”巡回演唱会。大麦网公布的最高票价为1960元，有“黄牛”将其炒到25万一张。\n据大麦网，此次肖战“出口·我们”巡回演唱会，将分别在南京和上海举行。其中，南京站时间为10月23日-10月25日，地址为梦之蓝青奥体育公园体育馆；上海站时间为11月6日到11月8日，地址为梅赛德斯-奔驰文化中心。\n本次演唱会门票价格在390元-1960元，最低演出时长为120分钟，最低演唱曲目不少于20首，目前有近200万人想看。其中，南京站10月15日10:05分正式开启预售。\nhttps://news.dayoo.com/society/202610/18/140000_55014079.htm null @大麦网APP、红星新闻 10月18日，@大麦APP发文称，近日，社交平台出现“肖战演唱会第一排门票25万元”等不实信息。公司高度重视，并积极配合职能部门开展调查工作。 1 0 2 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 中国外贸风向标，广交会创多项历史新高！ 广交会从1957年春天创办，每年春秋两季，是我国目前历史最长、规模最大的综合性国际贸易展会，也被称为中国外贸的“晴雨表”和风向标。\n2026广州咖啡文化季圆满收官以来，广州咖啡产业继续整体激活、大幅提升，在国际市场越发热气腾腾！\n​金秋时节，铁路建设工地捷报频传：9月25日，广南联络线2标首段无砟道床板开始浇筑；9月30日，深江铁路洪奇沥水道公铁大桥合龙；10月1日，合湛铁路广东段卖皂河特大桥完成首个连续梁浇筑。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n第140届广交会咖啡产业高质量发展论坛上，越南“中原传奇”咖啡大中华区副总经理何伟标在开场就带来了一个有趣的故事。\n10月18日，在2026咖啡产业高质量发展对话沙龙主题发言环节上，毕马威中国零售及消费品行业合伙人张欣围绕“中国咖啡消费市场趋势研判与赛道展望”进行分享。\n在第140届广交会咖啡产业高质量发展论坛上，中国咖啡工程研究中心主任、亚洲咖啡协会秘书长陈振佳就中国咖啡产业战略研究和国际化品牌建设提出建议。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n金秋十月，珠江潮涌。11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在广东深圳举行。亚太的目光持续投向中国大地，投向南粤热土，持续聚焦APEC“中国年”三大优先领域——开放、创新、合作。\n近日，《思想耀岭南》制作团队走进小马智行，专访创始人彭军。这家成立10年的自动驾驶企业率先实现全无人驾驶规模化运营，在全球竞争中与同行齐头并进、局部领先。\n10月16日，迎着初升的朝阳，X8510次多式联运快速班列从广州大朗铁路货场鸣笛驶出，满载“湾区制造”商品奔赴义乌西站，全程直达约22小时。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党的创新理论 “飞入寻常百姓家”。\n​提起海滨城市你会想到哪里？有一座被大海偏爱的城市，是否会出现在你的答案里？\n第140届广交会正在广州举行。几十万外商和参展商来来往往，展馆里的一次次握手、一张张订单，背后的一趟趟远航，正在发生。\n10月15日起，由广东省委宣传部出品、广东广播电视台制作的系列纪录片《广济沧海》，在中央广播电视总台纪录频道等平台热播。\n​正在央视热播的纪录片《广济沧海》揭开了一段尘封了两百多年的历史——中美之间首次正式通航，一个古老文明与一个新生共和国的历史性相遇。\n10月14日下午，与第140届广交会开幕同期，2026廉江家电秋季（广州）博览会在保利世贸博览馆拉开帷",
   "tags": [
    "高质量发展",
    "广东",
    "深圳",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Society/202610/18/55014079_1e9ad3df-a495-44df-af20-fe19bdc80ac1_zsize.jpg"
   ]
  },
  {
   "title": "广西大学通报学生高坠死亡",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/18/140000_55014080.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "央视网消息： 广西大学通报：10月12日晚，广西大学一名学生宁某被发现在学校宿舍楼下死亡。学校对宁同学的离世深感痛心和惋惜，对其家属表示最深切的慰问。\n事发后，学校第一时间拨打120、110报警求助，迅速启动突发事件应急处置工作机制，及时保护现场、配合专业力量救援，第一时间联系学生家属并做好安抚工作，积极配合公安机关对死亡原因进行调查。公安机关经现场勘查，并走访调查相关人员，初步认定为高坠死亡，排除刑事案件。\n广西大学始终把师生生命安全和身心健康放在首位，建立了系统的学生工作体系，及时、认真、细致履行教育、管理和服务职责。网络非法外之地，学校呼吁广大网友尊重事实、尊重逝者、尊重家属，不造谣、不信谣、不传谣。\n对于编造散布虚假信息、恶意炒作或扰乱正常教育教学秩序等违法行为，学校将配合有关部门依法处理。\nhttps://news.dayoo.com/society/202610/18/140000_55014080.htm null 央视网 广西大学通报：10月12日晚，广西大学一名学生宁某被发现在学校宿舍楼下死亡。学校对宁同学的离世深感痛心和惋惜，对其家属表示最深切的慰问。 1 0 0 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 中国外贸风向标，广交会创多项历史新高！ 广交会从1957年春天创办，每年春秋两季，是我国目前历史最长、规模最大的综合性国际贸易展会，也被称为中国外贸的“晴雨表”和风向标。\n2026广州咖啡文化季圆满收官以来，广州咖啡产业继续整体激活、大幅提升，在国际市场越发热气腾腾！\n​金秋时节，铁路建设工地捷报频传：9月25日，广南联络线2标首段无砟道床板开始浇筑；9月30日，深江铁路洪奇沥水道公铁大桥合龙；10月1日，合湛铁路广东段卖皂河特大桥完成首个连续梁浇筑。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n第140届广交会咖啡产业高质量发展论坛上，越南“中原传奇”咖啡大中华区副总经理何伟标在开场就带来了一个有趣的故事。\n10月18日，在2026咖啡产业高质量发展对话沙龙主题发言环节上，毕马威中国零售及消费品行业合伙人张欣围绕“中国咖啡消费市场趋势研判与赛道展望”进行分享。\n在第140届广交会咖啡产业高质量发展论坛上，中国咖啡工程研究中心主任、亚洲咖啡协会秘书长陈振佳就中国咖啡产业战略研究和国际化品牌建设提出建议。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n金秋十月，珠江潮涌。11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在广东深圳举行。亚太的目光持续投向中国大地，投向南粤热土，持续聚焦APEC“中国年”三大优先领域——开放、创新、合作。\n近日，《思想耀岭南》制作团队走进小马智行，专访创始人彭军。这家成立10年的自动驾驶企业率先实现全无人驾驶规模化运营，在全球竞争中与同行齐头并进、局部领先。\n10月16日，迎着初升的朝阳，X8510次多式联运快速班列从广州大朗铁路货场鸣笛驶出，满载“湾区制造”商品奔赴义乌西站，全程直达约22小时。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党的创新理论 “飞入寻常百姓家”。\n​提起海滨城市你会想到哪里？有一座被大海偏爱的城市，是否会出现在你的答案里？\n第140届广交会正在广州举行。几十万外商和参展商来来往往，展馆里的一次次握手、一张张订单，背后的一趟趟远航，正在发生。\n10月15日起，由广东省委宣传部出品、广东广播电视台制作的系列纪录片《广济沧海》，在中央广播电视总台纪录频道等平台热播。\n​正在央视热播的纪录片《广济沧海》揭开了一段尘封了两百多年的历史——中美之间首次正式通航，一个古老文明与一个新生共和国的历史性相遇。\n10月14日下午，与第140届广交会开幕同期，2026廉江家电秋季（广州）博览会在保利世贸博览馆拉开帷幕。44家廉江优质骨干企业带着“看家宝贝”和新锐产品集体亮相，向世界递出一张“廉江智造”的新名片。\n关注深一度 | 13岁小孩姐再闯广交会，去年凭英语帮妈妈拿下10万文具订单\n​10月14日，“畅享‘深圳周期——华强北AI八骏国际必买榜T台秀”活动举行。活动现场，由本土创客打造的机器人乐队，首次公演歌曲《我在华强北看见明天》。科技感",
   "tags": [
    "高质量发展",
    "广东",
    "深圳",
    "广州"
   ]
  },
  {
   "title": "喝完后腹泻、多次排便？“减重神器”火了 医生提醒",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/18/140000_55014046.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "长假刚刚过去不久，可能有的朋友长胖了不少，于是有人开始寻求一些所谓“减重神器”的帮助。有不少消费者被一种据称能够“排毒通便”的“西梅饮”吸引。这种饮料健康吗？真有这么神奇的助消化功效吗？\n近年来，西梅汁、西梅饮等饮料吸引了不少消费者的目光。不少大型商超、网店纷纷上架类似产品。\n记者在社交媒体平台上看到，有不少网友发帖表示，自己在饮用“西梅汁”和“西梅饮”之后，出现腹泻、多次排便等情况。\n如此看来，一些人在饮用了西梅汁、西梅饮后，的确会出现通便，甚至腹泻的情况，那这类饮品是否就可以取代西梅鲜果来进行食用呢？\n北京大学人民医院临床营养科副主任医师 郭倩颖：西梅作为一种天然的食物，我们日常当中的水果的一类，其实从我们营养的角度来说是非常肯定它的。因为它富含膳食纤维，本身就有促进胃肠蠕动的功能。\n而西梅汁我们在市面上，在超市里买到的，它属于一个深度加工类的食品。\n根据我国《食品安全国家标准 预包装食品标签通则》规定，各种配料在食品配料表中应当以递减的方式排列。也就是说，在食品配料表中越靠前的位置，则添加量越多。\n记者搜索发现，市面上不少所谓“西梅汁”“西梅饮”类产品，配料表靠前的都是一些糖和甜味剂，真正西梅果汁的含量反而并不高。\n为此，医生也提示，即便“西梅饮”类产品的确在短时间内可以促进排便，但长时间饮用并不能改善消化功能，而对胃肠道功能较为脆弱的人来说，这类产品还可能带来一定的健康风险。\n北京大学人民医院临床营养科副主任医师 郭倩颖：山梨糖醇一类有促进排便功能的成分，对于胃肠道相对比较弱的人来说，当你大剂量喝的时候，你可能感觉到产品是有通便功能的，但是实际你的肠道可能正在遭受一些摧残。\n北京大学人民医院消化内科主任 陈宁：西梅汁当中含有的山梨糖醇，是一个高渗透压的东西，造成肠腔内的一个高渗的状态，同时它通便的作用也是由于这个所产生的。而且它还会跟我们的肠道细菌发生一些作用，会产生过多的气体，所以有一些人服用之后，除了通便以外，还会额外会产生腹胀、肠鸣等一些不舒服的感觉。长期使用的话，会造成过度服用所引发的对血糖的影响，也包括如果腹泻太严重，对身体中电解质的影响。\n医生提示，要改善胃肠道功能，形成健康的生活方式最重要。\n医生介绍，除了西梅汁、西梅饮之外，一些宣称有所谓助消化功能的茶饮料、食品等也不建议长期随意食用。\n北京大学人民医院消化内科主任 陈宁：带有保健色彩所谓的“药物”，这个里面通常会含有很强烈的刺激肠道的药，但是其实它对肠道的刺激性是非常大，久而久之就会让我们的肠道逐渐地对这些物质产生依赖性。\n医生介绍，人体的排便频率因人而异，如果没有长期的不适症状无需过分担心，可以先从改善生活习惯入手，适当增加膳食纤维摄入，尽量选择新鲜、少加工的食物，避免吃得过于“精细”。如果仍然无法缓解，也不能盲目求助于各类网红产品，而应该及时就医。\nhttps://news.dayoo.com/society/202610/18/140000_55014046.htm null 央视新闻 长假刚刚过去不久，可能有的朋友长胖了不少，于是有人开始寻求一些所谓“减重神器”的帮助。有不少消费者被一种据称能够“排毒通便”的“西梅饮”吸引。这种饮料健康吗？真有这么神奇的助消化功效吗？ 1 0 4 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 中国外贸风向标，广交会创多项历史新高！ 广交会从1957年春天创办，每年春秋两季，是我国目前历史最长、规模最大的综合性国际贸易展会，也被称为中国外贸的“晴雨表”和风向标。\n2026广州咖啡文化季圆满收官以来，广州咖啡产业继续整体激活、大幅提升，在国际市场越发热气腾腾！\n​金秋时节，铁路建设工地捷报频传：9月25日，广南联络线2标首段无砟道床板开始浇筑；9月30日，深江铁路洪奇沥水道公铁大桥合龙；10月1日，合湛铁路广东段卖皂河特大桥完成首个连续梁浇筑。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n第140届广交会咖啡产业高质量发展论坛上，越南“中原传奇”咖啡大中华区副总经理何伟标在开场就带来了一个有趣的故事。\n10月18日，在2026咖啡产业高质量发展对话沙龙主题发言环节上，毕马威中国零售及消费品行业合伙人张欣围绕“中国咖啡消费市场趋势研判与赛道展望”进行分享。\n在第140届广交会咖啡产业高质量发展论坛上，中国咖啡工程研究中心主任、亚洲咖啡协会秘书长陈振佳就中国咖啡产业战略研究和国际化品牌建设提出建议。\n10月18日，值",
   "tags": [
    "高质量发展",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Society/202610/18/55014046_cc0b5a9b-4a2a-4478-8ab4-793546e19d2f.jpg",
    "https://dayooimg.dayoo.com/Society/202610/18/55014046_2ef557eb-20b7-4986-86a9-3856c559d599.jpg",
    "https://dayooimg.dayoo.com/Society/202610/18/55014046_3f80b01d-2d00-4aa7-9147-1edd9eb8cf50.jpg",
    "https://dayooimg.dayoo.com/Society/202610/18/55014046_e5ca69f1-93aa-46dc-8858-babb5bdf14ca.jpg"
   ]
  },
  {
   "title": "东北和南方多地降水频繁 长江以北地区气温持续偏低",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/18/140000_55014045.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "央视网消息： 据中国天气网消息，未来三天（10月18日至20日），东北地区和长江中下游一带降水频繁，其中内蒙古东北部、黑龙江西北部局地今天有暴雪或大暴雪，需防范雨雪天气对交通出行等方面的不利影响。气温方面，冷空气连续影响我国，长江以北地区气温持续偏低，多地将创今年下半年来气温新低。\n东北和长江中下游等地降水频繁 内蒙古黑龙江局地降雪较强\n昨天，我国出现大范围降水，华北、黄淮、东北局地现强降雨，内蒙古、黑龙江局地遭降雪。其中，辽宁南部、河北北部、北京东部和北部、山东南部、河南东部、苏皖北部、湖北中部、湖南西北部等地出现暴雨，部分地区大暴雨，湖北荆门局地遭遇特大暴雨；甘肃中部、青海东部、黑龙江西北部、内蒙古东北部等地部分地区出现小到中雪或雨夹雪，局地大雪。\n未来三天，华北、黄淮降雨明显减少，东北以及长江中下游等地仍是降水频繁。具体来看，中央气象台预计，今天，内蒙古东北部、黑龙江西北部等地部分地区有中到大雪或雨夹雪，局地有暴雪或大暴雪。江苏中南部、安徽中南部、湖北东部和南部、湖南西北部、重庆大部、贵州东北部、黑龙江东部、吉林东北部等地部分地区有中雨，局地有大雨或暴雨。\n明天，江苏中南部、安徽中南部、河南南部、湖北大部、重庆大部、云南南部等地部分地区有中到大雨，局地有暴雨。\n后天，江苏南部、安徽中部、河南南部、湖北东部、湖南西部和北部、贵州东部和南部、云南东部和南部等地部分地区有中雨，其中，云南东部、贵州东部和西南部、湖南西部等地部分地区有大雨，局地有暴雨。\n中国天气网提醒，未来三天，东北地区和长江中下游一带多降水天气，其中内蒙古东北部、黑龙江西北部今天仍将有较强降雪，公众需防范雨雪天气对交通出行等方面的不利影响，警惕局地较强降雨可能引发的次生灾害。\n受雨雪和冷空气影响，西北地区东部、华北、黄淮等地昨天出现降温，内蒙古、山西等局地降幅超10℃。\n今天，冷空气继续影响我国中东部多地，华北、东北、黄淮、江淮、江汉、江南西部和北部等地气温下降。19日至21日，新一股较强冷空气还将影响我国，中东部大部地区有4至8℃降温，西北地区东部、华北和东北南部的部分地区降幅可达10至12℃，长江以北大部地区伴有4至5级偏北风，阵风可达6至8级。\n在冷空气接连影响下，长江以北地区气温将持续偏低，多地将创今年下半年来新低。21至22日，最低气温0℃线将推进至辽宁南部、河北北部、山西南部、陕西中部、甘肃南部一线，最低气温10℃线则会南压至苏皖南部。\n城市中，太原、银川21日早晨最低气温都会跌破冰点，呼和浩特、西宁更是会降至零下5℃左右，合肥、南京21日最低气温会降至个位数，公众请及时增添衣物，谨防感冒。\nhttps://news.dayoo.com/society/202610/18/140000_55014045.htm null 央视网 据中国天气网消息，未来三天（10月18日至20日），东北地区和长江中下游一带降水频繁，其中内蒙古东北部、黑龙江西北部局地今天有暴雪或大暴雪，需防范雨雪天气对交通出行等方面的不利影响。 1 0 3 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 中国外贸风向标，广交会创多项历史新高！ 广交会从1957年春天创办，每年春秋两季，是我国目前历史最长、规模最大的综合性国际贸易展会，也被称为中国外贸的“晴雨表”和风向标。\n2026广州咖啡文化季圆满收官以来，广州咖啡产业继续整体激活、大幅提升，在国际市场越发热气腾腾！\n​金秋时节，铁路建设工地捷报频传：9月25日，广南联络线2标首段无砟道床板开始浇筑；9月30日，深江铁路洪奇沥水道公铁大桥合龙；10月1日，合湛铁路广东段卖皂河特大桥完成首个连续梁浇筑。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n第140届广交会咖啡产业高质量发展论坛上，越南“中原传奇”咖啡大中华区副总经理何伟标在开场就带来了一个有趣的故事。\n10月18日，在2026咖啡产业高质量发展对话沙龙主题发言环节上，毕马威中国零售及消费品行业合伙人张欣围绕“中国咖啡消费市场趋势研判与赛道展望”进行分享。\n在第140届广交会咖啡产业高质量发展论坛上，中国咖啡工程研究中心主任、亚洲咖啡协会秘书长陈振佳就中国咖啡产业战略研究和国际化品牌建设提出建议。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n金秋十月，珠江潮涌。11月18日至19日，亚太经合组织（APEC",
   "tags": [
    "高质量发展",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Society/202610/18/55014045_54683ab6-bc7f-45ee-9a86-c9523b6a2f99.jpg",
    "https://dayooimg.dayoo.com/Society/202610/18/55014045_b8c410ae-6e24-4146-b930-823369a8b520.jpg",
    "https://dayooimg.dayoo.com/Society/202610/18/55014045_e80b18b0-7784-4b46-8a14-5e2d2ef041d9.jpg"
   ]
  },
  {
   "title": "“蔷琵”加强为超强台风 未来或将继续加强",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/18/140000_55014042.htm",
   "date": "2026-10-18",
   "summary": "",
   "body": "今年第30号台风“蔷琵”已于昨天（17日）夜间由强台风级加强为超强台风级，其中心今天（18日）早晨5点钟位于关岛西偏南方向约90公里的西北太平洋洋面上，就是北纬13.0度、东经144.1度，中心附近最大风力17级（62米/秒），中心最低气压为915百帕，七级风圈半径250—350公里，十级风圈半径100—120公里，十二级风圈半径40公里。\n预计，“蔷琵”将以每小时10—15公里的速度继续向西偏北方向移动，逐渐向台湾以东洋面靠近，强度还将有所加强。\nhttps://dayooimg.dayoo.com/Society/202610/18/55014042_t1_22X82X513X358_8fe1dbae-5b42-4f83-be24-288f2c7c1049.jpg https://dayooimg.dayoo.com/Society/202610/18/55014042_t1_22X82X513X358_8fe1dbae-5b42-4f83-be24-288f2c7c1049.jpg https://news.dayoo.com/society/202610/18/140000_55014042.htm null 央视新闻客户端 今年第30号台风“蔷琵”已于昨天（17日）夜间由强台风级加强为超强台风级，其中心今天（18日）早晨5点钟位于关岛西偏南方向约90公里的西北太平洋洋面上，就是北纬13.0度、东经144.1度，中心附近最大风力17级（62米/秒），中心最低气压为915百帕，七级风圈半径250—350公里，十级风圈半径100—120公里，十二级风圈半径40公里。 1 0 1 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 中国外贸风向标，广交会创多项历史新高！ 广交会从1957年春天创办，每年春秋两季，是我国目前历史最长、规模最大的综合性国际贸易展会，也被称为中国外贸的“晴雨表”和风向标。\n2026广州咖啡文化季圆满收官以来，广州咖啡产业继续整体激活、大幅提升，在国际市场越发热气腾腾！\n​金秋时节，铁路建设工地捷报频传：9月25日，广南联络线2标首段无砟道床板开始浇筑；9月30日，深江铁路洪奇沥水道公铁大桥合龙；10月1日，合湛铁路广东段卖皂河特大桥完成首个连续梁浇筑。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n第140届广交会咖啡产业高质量发展论坛上，越南“中原传奇”咖啡大中华区副总经理何伟标在开场就带来了一个有趣的故事。\n10月18日，在2026咖啡产业高质量发展对话沙龙主题发言环节上，毕马威中国零售及消费品行业合伙人张欣围绕“中国咖啡消费市场趋势研判与赛道展望”进行分享。\n在第140届广交会咖啡产业高质量发展论坛上，中国咖啡工程研究中心主任、亚洲咖啡协会秘书长陈振佳就中国咖啡产业战略研究和国际化品牌建设提出建议。\n10月18日，值广交会创办70周年之际，“咖聚湾区 链通世界——2026咖啡产业高质量发展对话沙龙”在广交会堂举行。\n金秋十月，珠江潮涌。11月18日至19日，亚太经合组织（APEC）第三十三次领导人非正式会议将在广东深圳举行。亚太的目光持续投向中国大地，投向南粤热土，持续聚焦APEC“中国年”三大优先领域——开放、创新、合作。\n近日，《思想耀岭南》制作团队走进小马智行，专访创始人彭军。这家成立10年的自动驾驶企业率先实现全无人驾驶规模化运营，在全球竞争中与同行齐头并进、局部领先。\n10月16日，迎着初升的朝阳，X8510次多式联运快速班列从广州大朗铁路货场鸣笛驶出，满载“湾区制造”商品奔赴义乌西站，全程直达约22小时。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党的创新理论 “飞入寻常百姓家”。\n​提起海滨城市你会想到哪里？有一座被大海偏爱的城市，是否会出现在你的答案里？\n第140届广交会正在广州举行。几十万外商和参展商来来往往，展馆里的一次次握手、一张张订单，背后的一趟趟远航，正在发生。\n10月15日起，由广东省委宣传部出品、广东广播电视台制作的系列纪录片《广济沧海》，在中央广播电视总台纪录频道等平台热播。\n​正在央视热播的纪录片《广济沧海》揭开了一段尘封了两百多年的历史——中美之间首次正式通航，一个古老文明与一个新生共和国的历史性相遇。\n10月14日下午，与第140届",
   "tags": [
    "高质量发展",
    "广东",
    "深圳",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Society/202610/18/55014042_b18a22ca-4296-4c2f-9d42-e15b768589c4.jpg"
   ]
  },
  {
   "title": "“湾区制造”对接“世界超市”！大湾区首开至义乌西站多式联运班列",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/17/139996_55013984.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "“绿美广东生态建设”专刊正式出版",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/17/139996_55013862.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "全能型冷空气即将到货！广东气温或现“1”字头",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/17/139996_55013775.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "各地优化服务 保障群众温暖过冬",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083552.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "前八个月我国服务贸易保持较快增长",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083550.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "“有高远目标，更有耐心有定力”——习近平总书记在内蒙古乌兰察布考察纪实",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083537.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】李强抵达塔什干开始对乌兹别克斯坦进行正式访问",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/10/17/VIDET7H3Z91AxKXSmw27Dq1v261017.shtml",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】李强出席2026世界传统医药大会开幕式并致辞",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/10/17/VIDEoKhumS8L0fctwVzyXxEi261017.shtml",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "李强在2026世界传统医药大会开幕式上的致辞（全文）",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083527.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "李强出席2026世界传统医药大会开幕式并致辞",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083526.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "李强抵达塔什干开始对乌兹别克斯坦进行正式访问",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083521.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "王毅会见巴勒斯坦外长法尔辛",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083511.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "王毅会见以色列总统赫尔佐格",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083509.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "开放底色鲜明 创新动能强劲——第九届中国国际进口博览会亮点前瞻",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083504.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "厚植绿色根基，因地制宜推动高质量发展——习近平总书记在内蒙古乌兰察布考察时的重要讲话激励广大干部群众凝心聚力开拓创新",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083501.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "总书记考察绿色算力产业 指引因地制宜发展新质生产力",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083487.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "从乌梁素海到黄旗海 总书记的生态关切一以贯之",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083486.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "克罗地亚总统米拉诺维奇会见王毅",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7083564.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "“90后”钟南山院士出任“健康广州科普大使”，广州市第二十六届健康教育周启动",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/gzrbrmt/202610/17/170614_55013933.htm",
   "date": "2026-10-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "广交新品，处处“种草”",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/16/139995_55013404.htm",
   "date": "2026-10-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "《广济沧海》第1集：沧海千年",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/16/139996_55013397.htm",
   "date": "2026-10-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】习近平致信祝贺湖南大学建校100周年",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/10/16/VIDEm7XcpyZs2KzWrFdxjZgz261016.shtml",
   "date": "2026-10-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "第140届广交会正式开展",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/15/139996_55013049.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "广交会70年，听展品聊聊“中国制造”",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/15/139995_55012946.htm",
   "date": "2026-10-15",
   "summary": "",
   "body": "",
   "tags": []
  }
 ]
};
