window.KG_HOTSPOTS = {
 "updatedAt": "2026-10-08 11:11",
 "count": 44,
 "items": [
  {
   "title": "千年商都 广贸天下：广州国际商业港全球招商发布活动高光启幕！",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/08/139995_55010633.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "10月8日下午，广州国际商业港全球招商发布活动在广州举行。 这座承载着千年商都深厚底蕴与国际商贸中心城市功能，对标全球领先、最高能级、最新形态、最优服务建设标准，集专业化、智能化、一站式、枢纽型于一体而打造的数智商贸新平台，正式向全球客商发出诚挚邀约。\n广州，是跨越千年而繁盛不衰的城市，海上丝绸之路的发祥地，中国通往世界的“南大门”。1000多年前，广州是海上丝绸之路的一个起点；100多年前，从这里打开了近现代中国进步的大门；40多年前，这里成为改革开放的热土。商业，早已刻进这座城市的基因，成为广州最深厚的底色，成为广州最鲜明的气质。正因如此，今天的广州，才成为享誉全球的商贸门户和开放高地。\n广州国际商业港重磅亮相，正是这份千年商脉在新时代的接续与生长，是千年商都焕发新活力的历史必然，是广州服务业出新出彩的历史必然。 承接广交会70年的积淀，广州国际商业港应运而生，这是在历史与现实的交汇处，广州立足湾区、服务全国、链接全球的战略级布局，是这座城市面向世界递出的又一张新名片，是广州增强国际商贸中心功能恰逢其时的答案。\n千年商都、广贸天下。肩负增强国际商贸中心功能的使命， 在广州，一座产、城、人深度融合，推动服务业出新出彩、老城市焕发新活力的高能级商贸平台正加速崛起 。\n来自48个国家和地区的466家企业和机构代表出席本次广州国际商业港全球招商发布活动，包含央国企、民营企业、外企、各国驻广州总领事馆官员或代表以及境内外机构和商协会等。其中，战略合作目标商户256人，占比50.4%；采购商92人，占比18.1%；综合服务商（银行、供应链、出海服务、财税、餐饮企业等）160人，占比31.5%。\n活动中，世界贸易组织副总干事张向晨通过视频致辞，对广州国际商业港项目的启动表示祝贺。张向晨表示，广州是一座因贸易而兴、因开放而盛的城市，两千多年来始终是中国连接世界的重要门户。 从海上丝绸之路到十三行，再到1957年创办的广交会，广州始终走在中国对外贸易和对外开放的前沿。 他表示，当前世界经济和国际贸易正在经历深刻变化，新的贸易模式不断涌现，在此背景下，广州国际商业港的意义不仅在于建设一个新的商贸中心，更在于探索面向未来的国际贸易基础设施和开放平台。“广州是中国国际贸易的先行者，也应当成为新一轮开放的探索者和实践者。”他希望广州充分利用国际商业港这一平台，积极推进制度型开放，在贸易便利化、数字贸易、跨境贸易和供应链合作等领域不断探索，努力形成更多开放合作的新实践，为国际贸易规则和实践的发展贡献来自广州、来自中国的经验和智慧。\n项目签约仪式同期举行。 本次全球招商发布活动达成战略合作项目154个，现场签约代表性项目71个， 覆盖平台经济、时尚消费、电子消费、数贸、服贸、会展、供应链、物流、老字号、银团和金融创新服务等领域，集聚唯品会、希音、京东、美团等头部企业。\n在这场大会上，全球企业、客商最关心的问题将得到解答。\n先看区位。 广州国际商业港项目落子广州白云机场北侧， 毗邻白云机场，临近广州北站、中欧班列大田站等核心交通节点， 5分钟抵达白云机场，15分钟到达广州北站，30分钟直达广州中心城区，1小时覆盖大湾区核心城市群，4小时可通达全部东盟国家， 对内高效联动湾区产业市场，对外快速联通全球商贸网络，区位枢纽优势得天独厚。 再看功能， 立足内外贸结合、工贸结合、展贸结合、数贸结合、线上线下结合五大融合方向，构建国际商贸核心区，国际商贸拓展片区、智能制造片区、现代物流片区、花山TOD片区“一核四片”功能布局。\n“广州的基因里，镌刻着敢为人先；广州的行动里，铭记着永争第一。国际商业港，就是在新时代，广州商贸再次争第一、创第一的具体行动。”广州市商务局局长魏敏在推介发言中，从“时代之新”“政策之实”两个维度，介绍了国际商业港总体情况和1.0版政府侧政策。\n政府侧政策紧扣企业需求，在便利服务方面， 立足企业少跑腿、产品低成本，设立集成式政务服务中心，一站式办理涉企政务；搭建贸易数字化服务平台，提供全流程线上综合服务；设置具备口岸功能的国际陆港（无水港），海关驻场顺势监管；支持企业申请AEO认证，享受通关便利；推出专属收结汇工具，畅通跨境收结汇通道。\n加大优惠方面， 企业新建商业项目、设立品牌首店、境外参展、投保出口信用保险等，都有奖励或补助政策；全国率先落地“9810”出口海外仓“离境即退税”政策，符合条件商户实行个人所得税事前核定征收。打造友好国际社区，让全球客进得来、留得住、做得大、走得远。\n健全保障方面， 在知识产权、出海服务、商事仲裁等方面，提供全链条权利保护；建立冻卡问题快速协同处置、“政府—银行”“政府—融资担保机构”双模式风险分担等机制，提供全方位资金保护；成立国际商业港管委会提供跨部门协调服务，为内外贸企业预留生产用地保障等，聚焦企业最关",
   "tags": [
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/08/55010633_a99bd4a6-5f1c-4f0b-9d8c-3e359c17010b.jpg",
    "https://dayooimg.dayoo.com/www/202610/08/55010633_7cd86f27-d729-410d-81ea-fb3da9d50738.jpg",
    "https://dayooimg.dayoo.com/www/202610/08/55010633_ca9cfa7d-0c72-4b9e-a4cb-d9961af9f7a7.jpg"
   ]
  },
  {
   "title": "迎风 乘风 造风——从《风起南粤》读懂广东的雄心与烟火",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/08/139996_55010455.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "南风之薰兮，可以解吾民之愠兮。南风之时兮，可以阜吾民之财兮。\n2026年广东形象片《风起南粤》开篇，一首先秦《南风歌》被轻轻吟出，将这缕古老的风，吹进了新时代的南粤大地。10月1日，形象片中英文版同步上线，网上网下迅速刷屏。三分钟影像，以“风”为眼，串联起岭南的山海气韵、岁月风华、人间烟火与赤子深情，将一部广东形象片拍成了一封写给这片土地的“风之信”。\n“活力大湾区，成事在广东。”复旦大学新闻学院教授张志安看完后说，这部片子拍得灵动、大气，关键是抓住了广东的风格，确实感受到风起南粤、岭南春早、开放广东。还有外地网友感慨：“广东这宣传片看得我热血沸腾，真想立刻去走一圈。”\n风，何以成为读懂广东的钥匙？创作团队给出的答案是：风既是自然的，也是历史的；既是机遇，也是考验。从海阔生风的地理禀赋，到开风气之先的时代担当，再到迎风亦造风的精神品格，风的三重意象，恰是广东的三重密码。\n风从海上来，遇南岭驻足，染千峰叠翠，带着生猛，轻语先贤志。\n位于广州的南粤先贤馆，展示了从先秦至辛亥革命时期赵佗、张九龄、孙中山等56位南粤先贤，他们对岭南政治、经济、文化、社会等各个领域作出重要贡献。近代以来，广东更是造就了一批伟大的近现代思想家、先行者，成为中国近代史上一系列重大事件的策源地。\n值得一提的是，1000多年前，韩愈南下潮州，不过数月，兴学劝农、驱鳄除害。潮州人用地名记住他——韩江、韩山。900多年前，苏东坡寓居惠州，一句“日啖荔枝三百颗，不辞长作岭南人”，道出了对这片土地的深深认同。\n先贤已远，风骨犹存。海上丝绸之路的千年帆影，广州十三行的“一口通商”，让广东自古便敞开胸怀、拥抱世界。林则徐虎门销烟、编译《四洲志》的“开眼看世界”，十九路军抗日纪念碑讲述的碧血丹心，则让这片土地在历史关头更显凛然风骨。风继续吹，吹到蛇口工业区炸响改革开放的“开山第一炮”，吹到深交所“开荒牛”雕塑前，吹到广州火车站人潮涌动的广场。那句“时间就是金钱，效率就是生命”，穿越数十年时光，依旧振聋发聩。风，吹过这片土地的每一寸肌理，也吹进了每一个广东人的血脉里。\n百年前，新思想的风从广东吹向全国；四十多年前，改革开放的风从广东吹起，吹遍神州大地。如今，作为我国改革开放的排头兵、先行地、实验区，广东正坚决扛起走在前、作示范、挑大梁的责任担当，大力弘扬改革开放精神、特区精神，奋力在新起点上增创新优势、实现新突破，高质量发展和现代化建设的时代强风在此起势。\n有网友留言：“从先秦古诗一路燃到海上风电、机器人和低空经济，岭南底蕴没丢，新质生产力也没停。南风不止，广东向前。”还有人说：“闻风起敢为先，这种拼搏精神真的深深感染了我。”风，是广东与世界连接的物理媒介，更是对外开放基因的自然象征。\n风拂人间，岁月生暖。形象片把镜头对准了普通人：梅州花萼楼下，粤超观众席上走红的梅州拉拉队抬头仰望；富美青年英歌队槌声铿锵，英歌小女孩庄恩琪目光坚定；潮汕“扛标旗”巡游祈愿“风调雨顺”；顺德捞鱼生“捞起捞起，风生水起”。刘名芳暴雨夜转移村民，李梦旖候车室咬掉穿戴甲跪地施救，钟威冲入火海徒手掰门，“全网最暖糖厂”厂长陈耀敞开大门收购滞销果蔗，一句“有蔗才有厂、厂农一家”道尽广东人的义利观。\n有网友留言：“广东的发展离不开每一个普通人的努力，真的很感动。”这份感动，在片中化作一个个迎风奋斗的身影。各行各业的广东人千帆竞发，各展所长。有网友说，这才是形象片最燃的地方。\n风催百业向新，燃创新之火。风，在这里不仅是自然的力量，更成为科技的引擎。\n广东拥有全部31个制造业行业大类，10个万亿级产业集群。工业机器人产量占全国43.5%，连续六年位居第一；低空经济规模已达千亿级，产业链企业超1.5万家；游戏电竞产业营收全国第一。优必选Walker S2量产，众擎URKL全球首场机器人格斗赛揭幕，C919飞临白云机场T3，“伏羲一号”海洋牧场创新探索“风渔融合”……从“世界工厂”到“智造高地”，广东以智提质、以新破局。网友直呼：“从先秦古诗一路燃到海上风电、机器人和低空经济，这波排面拉满。”\n风越大地，无远弗届。今年是“十五五”开局之年，盛事接踵而至。10月，第140届广交会五洲客商汇聚珠江；11月，APEC领导人非正式会议在深圳举行，世界目光一次次聚焦这片热土。开放之风，正从南粤吹向世界。广东拿什么迎接八方来客？是“百万英才汇南粤”的宽广怀抱，是“用英语谈生意的小孩姐”李若熙的从容自若。广东拿什么连接世界？是港珠澳大桥飞架伶仃洋，是黄茅海跨海通道延伸大湾区触角。广东拿什么打动人心？是万绿湖倒映的绿美广东底色，是湛江“菠萝的海”铺展的“百千万工程”美丽画卷，是《给阿嬷的情书》串联的侨批乡愁。\n当《赛龙夺锦》响起，网友留言“DNA直接动了”。有外地网友说：“看完想去广东闯一闯，感受那份乘风破浪的劲头。”每个来到广东",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百千万工程",
    "广东",
    "深圳",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Guangdong/202610/08/55010455_49cbff96-b97b-4fd6-9151-8c1c895d1986_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/08/55010455_ed0965ce-cdbe-48ea-90d3-53ad81f5081a_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/08/55010455_00f524a5-ad35-48aa-9c83-0fbd15a055fb_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/08/55010455_f63d4892-c5f1-4059-a736-658443f006d2_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/08/55010455_0a32d25c-b5f0-4650-b669-a91f37531d7f_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/08/55010455_93a3e499-8045-494a-b4e9-b9a1f9a1a1c8_zsize.jpg"
   ]
  },
  {
   "title": "国庆假期广东接待游客6278.9万人次 广州文旅市场活力澎湃",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/08/139996_55010381.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”时期的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。据统计，国庆黄金周期间，全市累计接待游客1605万人次，实现文旅消费总额145亿元，同口径分别增长5.5%、5.9%。多家在线旅游平台数据显示，广州持续领跑国庆黄金周热门旅游目的地榜单。\n华灯初上，珠江两岸流光竞发、璀璨如昼。“一江珠水·广州画卷”主题灯光演绎正式亮灯，以岭南名家画作为灵感，在珠江沿岸9个点位呈现五大城市意象动画，并将广州艺术博物院馆藏丹青化作江岸光影，串联起一幅流动的珠江长卷。广州塔推出“云端庆华诞·红动广州塔”系列活动，塔身亮起灯光秀，璀璨流光映亮珠江两岸。\n广州长隆野生动物世界“全球国宝嘉年华”大巡游热闹上演。沙湾古镇推出寻匠学艺系列活动。正佳广场超50场主题活动带领游客进入艺术的梦幻世界。\n据统计，假期纳入监测的35家文化旅游景区，共接待游客近899万人次。\n乡村文旅消费活力持续激发。红叶漫山的帽峰山森林公园游人如织，“醉美帽峰秋，欢歌贺国庆”主题活动集打卡、山林徒步、非遗市集、自然科普于一体。云溪植物园打造可观、可赏、可玩、可学的假日体验。“云山有仙乐”落地云台花园、云萝植物园，Live音乐、创意市集交相点亮郊野夜间消费场景。森林海旅游度假区璀璨烟花湖上盛放。\n白水寨景区化身非遗大舞台，18支狮队整装献艺。莲花山旅游区第11届金秋睡莲展迎来600多种珍稀睡莲怒放。不少市民举家出游，在田园、山林中重温久违的乡野意趣。据统计，全市接待的市民游客中，乡村游游客超696万人次。\n这个假期，广州演艺市场热力奔涌。广州话剧艺术中心上演的《禁闭》，以富有张力的思辨叙事，带给观众直击内心的观演体验。“二沙岛四季音乐会”一连七天奏响。广州杂技团的《萌动奇迹·U SHOW》在广州市文化馆剧场上演，将高难度杂技与潮流街舞、沉浸式魔术、萌趣互动深度融合。广东音乐曲艺团“非遗润山水”晚会在增城白水寨上演，黄俊英、何宝文、梁玉嵘等名家冒雨登台，台下观众撑伞驻足、喝彩声此起彼伏。\n2026大湾区滨海啤酒嘉年华在大湾区文化体育中心中央广场火热开启，大批游客慕名而来，沉浸于万人同欢的炽热现场。\n广州各大文博场馆立足馆藏底蕴，以精品特展、红色教育、非遗传承等百余场活动，让市民游客在浓厚氛围中品读广州、热爱广州。\n广州艺术博物院“城脉千年”专题展、“一念敦煌”石窟艺术大展、“青州微笑”佛造像艺术展等重磅特展持续开放。南越王博物院“尼罗河的赠礼”——古埃及文物与数字艺术体验展、广州博物馆“肩上风华”展、广州人民艺术中心“浪漫广州·光影珠江”影像展同样人气颇高，馆外排起长龙。\n广州图书馆推出“天生我材·李白”数字艺术展、长征主题阅读闯关集章、少儿悦读嘉年华等活动，覆盖不同年龄段孩子的阅读体验。南汉二陵博物馆的文物×通草画共创、孙中山大元帅府纪念馆的手作风铃、越秀区博物馆五仙观的醒狮非遗展演与海丝螺钿手作，将广府非遗、先贤文化与爱国主义教育的种子播撒进孩子们的心田。\nAI、XR、数字人、智能交互等前沿技术全面落地广州各大文旅场景。由具身机器人与机器狗共同演绎的“未来舞蹈秀”在广州塔上演，它们不仅具备“独舞”功底，还随音乐与现场游客共跳“集体舞”。“机器人奇妙夜”在广东科学中心连续上演七天，百余台机器人参与，人形机器人集群起舞，岭南醒狮、国风鼓乐、粤剧国潮、机器狗互动轮番登场。力天文化科技集团在海珠区TIT科创园打造山海宇宙科幻探索馆，让传统文化在科技加持下焕发新潮活力。\n广东民间工艺博物馆（陈家祠）推出AI眼镜智慧导览。广州市文化馆以AI导览机器人赋能新潮文博体验，为游客提供便捷智能的讲解服务。\n第十九届中国国际漫画节在广州举办，假期活动共接待超45万人次。2026王者荣耀KPL电竞年度总决赛擂台赛及突围赛、白云国际动漫游戏嘉年华等潮玩活动轮番登场，动漫IP展陈、新品体验、潮玩周边与餐饮、零售、娱乐、城市交通等消费场景深度融合。\n假期露营成为广州旅游新亮点，黄埔迳下村、从化鸭洞河等乡村营地人气旺盛，市民游客奔赴乡野享受星空露营。\n白鹅潭万象城假期正式开业，“大贝壳”成为新的滨江地标。聚龙湾太古里依托滨水街区、潮牌首店与艺术展陈，打造高品质休闲消费场景。啤酒厂1985构建沉浸式年轻化社交空间。三大滨江新地标各美其美、串珠成链，共同勾勒出珠江岸线上的广州新文商旅版图。\n文、图/广州日报全媒体记者莫斯其格 通讯员穗文广旅宣（除署名外）\nhttps://news.dayoo.com/guangdong/202610/08/139996_55010381.htm null 大洋网 金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。 1 0 2 /enpproperty--> [ 编辑： 佘",
   "tags": [
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Guangdong/202610/08/55010381_d65cfd76-d412-4147-a135-b084f7e61483.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/08/55010381_e0873b72-798a-41d3-808e-b81252ce7aa7.jpg"
   ]
  },
  {
   "title": "同比增长超17.9%！国庆假期白云机场口岸出入境客流持续高位运行",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/08/139995_55010615.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "国庆假期，恰逢第140届广交会临近，广州白云机场口岸客流保持高位运行，跨境旅游、商务考察、探亲访友等热度持续高涨。记者10月8日从白云边检站了解到，截至10月7日24时，口岸国庆假期出入境人员累计达38.9万人次，同比增长超17.9%。\n据统计，假期期间，出境方向客流，中国公民占比超过66.0%，全家出游、跨境探亲访友为主。入境方向客流，外国人累计超5.2万人次，同比增长超13.1%，主要以观光旅游、商务考察、探亲访友为主，来源国家主要集中在东盟国家和“一带一路”共建国家。\n面对持续高位运行的口岸出入境客流，白云边检站积极落实“警力动态调配、通道动态加开、客流动态引导”勤务机制，强化与机场、航空公司等单位协同联动，确保高峰时段快速响应、精准“削峰”；同时，依托人工智能、大数据等数字技术，强化客流智能监测预警，以科学化、精细化管理全力保障广大出入境旅客安全、有序、便捷通关。\n文/广州日报新花城记者：张丹羊 通讯员：林圣敏、孙东浦\nhttps://dayooimg.dayoo.com/www/202610/08/55010615_t1_2X17X600X353_cd4add68-6030-45c0-b36c-4425dd5a90da.jpg https://dayooimg.dayoo.com/www/202610/08/55010615_t1_2X17X600X353_cd4add68-6030-45c0-b36c-4425dd5a90da.jpg https://news.dayoo.com/guangzhou/202610/08/139995_55010615.htm null 大洋网 国庆假期，恰逢第140届广交会临近，广州白云机场口岸客流保持高位运行，跨境旅游、商务考察、探亲访友等热度持续高涨。 1 0 3 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 千年商都 广贸天下：广州国际商业港全球招商发布活动高光启幕！ 云山叠翠，珠水涵光；千年商脉，奔涌向洋。\n2026年10月8日下午，广州国际商业港全球招商发布活动在广州举行。广州市规划和自然资源局副局长陈蓉发布广州国际商业港空间规划。\n国庆假期，恰逢第140届广交会临近，广州白云机场口岸客流保持高位运行，跨境旅游、商务考察、探亲访友等热度持续高涨。\n国庆假期，跨境出行热度高涨，广州白云机场、南沙客运港、琶洲港澳客运口岸等口岸迎来人员进出境高峰。\n10月8日15时，距离广州国际商业港全球招商发布活动还有1小时，已有不少嘉宾早早到场。\n国庆假期后的首个工作日，广州国际商业港首开区正式破土动工。\n今年中秋与国庆假期邻近，客流大幅增加。国庆假期10月1日至7日，国铁广州局共计发送旅客2072.1万人次，同比增加186万人次，增长9.9%，创历史新高。\n2026年全国科普月期间，广州气象卫星地面站紧扣“科技改变生活，创新赢得未来”主题，把公众请进基地，也把科普送到城市街区和校园。\n今日，广州国际商业港正式动工。项目建设由此翻开崭新一页。作为广州市重大战略平台，项目落地建设对提升广州国际商贸能级、服务粤港澳大湾区高质量发展意义重大。\n长缨在手，烽火回望。长征，这一人类历史上的伟大壮举，越九十载而不朽，依然闪耀着理想与信念的光芒。\n国庆假期，潮州潮人公园以“三生有幸・相遇潮州”为主题，将潮汕民俗非遗演艺、国风活动、草地音乐会、西游主题演艺等特色内容，集中呈现于金凤广场、大圣广场、阳光大草坪等场地。\n从非遗英歌舞到岭南水上婚礼，从咏春文化实景剧到水乡电音烟花秀……2026年国庆假期期间，有700余年历史的广东江门古劳水乡，“一岸好戏”系列活动吸引众多游客前来观赏。\n近日，红军长征粤北纪念馆基本陈列《五岭逶迤腾细浪——红军长征在广东》入选中央宣传部、中央网信办、退役军人事务部、国家文物局联合公布的纪念中国工农红军长征胜利90周年主题陈列展览推介名单。\n国庆假期，走进韶关仁化县城口镇，锦江河畔的红军长征粤北纪念馆格外醒目。\n2026年国庆档（10月1日—10月7日）总票房（含预售）11.64亿元，广东以1.43亿元继续凸显“第一票仓”的强劲活力。在“影惠万家·‘粤’享精彩”电影惠民消费活动带动下，1560万元观影补贴持续点燃观众热情。\n根据猫眼专业版信息，截至10月7日21时，广东国庆档票房超1.42亿元，蝉联全国第一。与此同时，广东自国庆起推出的1560万元电影惠民消费补贴持续投放，在托举档期票房的同时，也为假期“电影+”消费热潮添了一把火。\n国庆假期期间，在大湾区，深港跨境往来热度高涨，福田、皇岗、罗湖等重点口岸迎来客流高峰。深圳陆路口岸双向单日最高客流近百万人次，掀起一波“",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/08/55010615_80dea2bd-e2fc-45b8-bd86-e718ffb0a859.jpg",
    "https://dayooimg.dayoo.com/www/202610/08/55010615_e5d4a499-fcc0-4c2a-85bd-31efc127d36d.jpg",
    "https://dayooimg.dayoo.com/www/202610/08/55010615_82b6eb6b-b008-4f1c-87ab-85f07e64cf64.jpg"
   ]
  },
  {
   "title": "广州国际商业港丨广州市规自局陈蓉：让企业放心投资、舒心经营、安心发展",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/08/139995_55010612.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "2026年10月8日下午，广州国际商业港全球招商发布活动在广州举行。广州市规划和自然资源局副局长陈蓉发布广州国际商业港空间规划。她表示，站在新的时代坐标上，作为国家重要中心城市、国际商贸中心，广州正以更宏阔的格局、更高远的标准，聚力打造商贸经济全新增长极——广州国际商业港。\n会上，陈蓉从规划视角，解读广州商贸发展的潜力与能级，探寻为何是广州，为何选择投资广州国际商业港。\n国家支持广州建设具有经典魅力和时代活力的中心型世界城市。新一轮广州国土空间总体规划获批，广州城市定位不断提高，城市能级大幅跃升。6个城市性质、4个核心功能定位，其中，在“国际商贸中心”这一核心功能上，广州与上海等极少数城市共同承担国家使命。\n“广州占据国家经略南海、连接东盟、面向世界的战略区位，对外代表国家参与国际竞争，对内是经济活动和资源配置中枢。作为‘全国综合性门户’城市，广州集成了对外开放、国际交往、枢纽等门户功能，这种复合功能在全国城市格局中极具稀缺性。”陈蓉表示。\n同时，广州是华南制造业门类最全的城市，拥有6个超千亿先进制造业集群、623平方公里工业产业区块。也是国家首批培育建设的国际消费中心城市，市场主体超340万户，508家专业市场、200万从业人员、1.5万亿成交额在此汇聚，一批商品掌握全球定价权。\n正是依托这套坚实完备的城市功能底盘，广州国际商业港才有足够底气，为广东乃至全国商贸搭建一扇通往全球市场的崭新交易之门。\n第二，看空间格局——空铁枢纽联动，北部增长极蓄势腾飞。\n广州构建“三核四极”多中心、组团式、网络化的全域空间体系。依托空铁双枢纽打造北部增长极，发展临空经济、枢纽经济，做强空铁核心产业、智能制造与现代服务业，建设全球综合枢纽门户。广州国际商业港，正是落子这片热土的核心引擎。\n这里枢纽荟萃，港通全球。空港、高铁、城际、高速织密成网，10分钟直达白云机场，30分钟连接中心城区，1小时辐射大湾区，航空客货运12小时通达全球。依托多式联运体系，货物直连大田铁路港与南沙海港，5天达中亚、15天达美洲、20天达欧洲，跨境物流顺畅高效。\n这里商贸联动，功能集成。规划遵循市场规律，践行“生意、生产、生活”的空间融合理念，布局集金融、海关、税务、法务于一体的综合服务中心以及无水港等配套载体，完整打通“制造—展贸—交易—结算—物流—出海”全链条。\n这里文商旅共生，尽显岭南风韵。规划坚守山水本底，串联铜鼓河、海丝商贸文化公园、海丝原点广场，织就商贸与生态交融的活力纽带；打造批零一体特色街坊、中华老字号街区，铺展灵动雅致的岭南水乡画卷。\n广州国际商业港土地储备充沛，近期可供招商地块约408公顷，后续地块持续储备、不断推出。涵盖商贸、智能智造、现代物流等功能组团。\n广州市规划和自然资源局创新供地模式，全面支持制造业项目快速落地，延长弹性出让、先租后让年期；无论是重资产投资还是轻资产运营，长期布局还是短期运营，都能找到适配路径。近年来，先后出台了9批惠企利民措施，提高土地利用效率、降低企业资金成本，“五证联发”、“拿地即开工”，以真招实招优化营商环境，服务企业发展提速增效。\n“从珠江沿岸的古港帆影，到北部空港的时代新芯，千年商都广州正开启商贸发展的全新篇章。我们将秉持精致规划、精心设计、精准保障、精诚服务，让各位在这里放心投资、舒心经营、安心发展！”陈蓉表示。\nhttps://dayooimg.dayoo.com/www/202610/08/55010612_t1_13X72X600X402_ef265ad8-5551-4935-978f-61c95c774a3d.jpg https://dayooimg.dayoo.com/www/202610/08/55010612_t1_13X72X600X402_ef265ad8-5551-4935-978f-61c95c774a3d.jpg https://news.dayoo.com/guangzhou/202610/08/139995_55010612.htm null 大洋网 2026年10月8日下午，广州国际商业港全球招商发布活动在广州举行。广州市规划和自然资源局副局长陈蓉发布广州国际商业港空间规划。 1 0 2 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 千年商都 广贸天下：广州国际商业港全球招商发布活动高光启幕！ 云山叠翠，珠水涵光；千年商脉，奔涌向洋。\n2026年10月8日下午，广州国际商业港全球招商发布活动在广州举行。广州市规划和自然资源局副局长陈蓉发布广州国际商业港空间规划。\n国庆假期，恰逢第140届广交会临近，广州白云机场口岸客流保持高位运行，跨境旅游、商务考察、探亲访友等热度持",
   "tags": [
    "营商环境",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/08/55010612_b3f48af9-2d0f-4e7a-9aa2-483445098677.jpg",
    "https://dayooimg.dayoo.com/www/202610/08/55010612_bce407f1-8780-408d-b5f3-c6ce0cec7cab.jpg"
   ]
  },
  {
   "title": "一图丨数读广州国际商业港",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/08/139995_55010570.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "https://news.dayoo.com/guangzhou/202610/08/139995_55010570.htm null 大洋网 数读广州国际商业港。 1 0 1 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 千年商都 广贸天下：广州国际商业港全球招商发布活动高光启幕！ 云山叠翠，珠水涵光；千年商脉，奔涌向洋。\n2026年10月8日下午，广州国际商业港全球招商发布活动在广州举行。广州市规划和自然资源局副局长陈蓉发布广州国际商业港空间规划。\n国庆假期，恰逢第140届广交会临近，广州白云机场口岸客流保持高位运行，跨境旅游、商务考察、探亲访友等热度持续高涨。\n国庆假期，跨境出行热度高涨，广州白云机场、南沙客运港、琶洲港澳客运口岸等口岸迎来人员进出境高峰。\n10月8日15时，距离广州国际商业港全球招商发布活动还有1小时，已有不少嘉宾早早到场。\n国庆假期后的首个工作日，广州国际商业港首开区正式破土动工。\n今年中秋与国庆假期邻近，客流大幅增加。国庆假期10月1日至7日，国铁广州局共计发送旅客2072.1万人次，同比增加186万人次，增长9.9%，创历史新高。\n2026年全国科普月期间，广州气象卫星地面站紧扣“科技改变生活，创新赢得未来”主题，把公众请进基地，也把科普送到城市街区和校园。\n今日，广州国际商业港正式动工。项目建设由此翻开崭新一页。作为广州市重大战略平台，项目落地建设对提升广州国际商贸能级、服务粤港澳大湾区高质量发展意义重大。\n长缨在手，烽火回望。长征，这一人类历史上的伟大壮举，越九十载而不朽，依然闪耀着理想与信念的光芒。\n国庆假期，潮州潮人公园以“三生有幸・相遇潮州”为主题，将潮汕民俗非遗演艺、国风活动、草地音乐会、西游主题演艺等特色内容，集中呈现于金凤广场、大圣广场、阳光大草坪等场地。\n从非遗英歌舞到岭南水上婚礼，从咏春文化实景剧到水乡电音烟花秀……2026年国庆假期期间，有700余年历史的广东江门古劳水乡，“一岸好戏”系列活动吸引众多游客前来观赏。\n近日，红军长征粤北纪念馆基本陈列《五岭逶迤腾细浪——红军长征在广东》入选中央宣传部、中央网信办、退役军人事务部、国家文物局联合公布的纪念中国工农红军长征胜利90周年主题陈列展览推介名单。\n国庆假期，走进韶关仁化县城口镇，锦江河畔的红军长征粤北纪念馆格外醒目。\n2026年国庆档（10月1日—10月7日）总票房（含预售）11.64亿元，广东以1.43亿元继续凸显“第一票仓”的强劲活力。在“影惠万家·‘粤’享精彩”电影惠民消费活动带动下，1560万元观影补贴持续点燃观众热情。\n根据猫眼专业版信息，截至10月7日21时，广东国庆档票房超1.42亿元，蝉联全国第一。与此同时，广东自国庆起推出的1560万元电影惠民消费补贴持续投放，在托举档期票房的同时，也为假期“电影+”消费热潮添了一把火。\n国庆假期期间，在大湾区，深港跨境往来热度高涨，福田、皇岗、罗湖等重点口岸迎来客流高峰。深圳陆路口岸双向单日最高客流近百万人次，掀起一波“港人北上”探亲、游玩、消费热潮，湾区一小时生活圈活力尽显。\n日前，国家矿山安全监察局云南局公布《昭通镇雄大营煤矿有限公司“12·24”较大煤与瓦斯突出事故调查报告》。经调查认定，该事故是一起因企业主体责任落实不到位、地方煤矿安全监管不力导致的生产安全责任事故。\n近年来，以平台用工为代表的新就业形态在我国蓬勃发展，网约车司机、外卖配送员、网络主播等新就业形态劳动者规模持续扩大。\n据国家移民管理局通报，今年国庆假期全国边检机关共保障1546.2万人次中外人员出入境，日均220.9万人次，较去年同期增长6.7%；单日出入境通关最高峰出现在10月4日，达239.7万人次。\n国家能源局通过对纳入国家充电设施监测服务平台的6.27万个高速公路充电设施（枪）的统计分析，自10月1日0时至10月7日24时，我国高速公路新能源汽车充电次数共计671.10万次，充电量达到1.63亿千瓦时，日均充电量2325.66万千瓦时，日均充电量同比增长51.42%。\n在数字化浪潮的推动下，虚拟货币依托区块链技术诞生，逐渐成为在网络空间流通的数字化代币。\n记者从交通运输部获悉，10月1日至7日，全社会跨区域人员流动量21.42亿人次，日均3.06亿人次，同比（2025年中秋国庆假期8天日均，下同）增长0.6%。\n据中国电视艺术家协会演员工作委员会消息，影视表演艺术家、一级演员，中国电视艺术家协会演员工作委员会顾问彭玉，于2026年10月7日10时27分在珠海逝世，享年93岁。\n根据国家电影局统计，2026年国庆档电影票房为11.65亿元，连续7天每日票房破亿元，观影人次为3",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州",
    "珠海"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/08/55010570_5802a25b-1f49-4790-b844-b3b2a71cdcdd.jpg"
   ]
  },
  {
   "title": "这座“港”的背后，是广州怎样的雄心？",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/08/139995_55010503.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "从区位上看，广州国际商业港坐落在花都区、白云国际机场西北片区，总规划面积9.86平方公里。这是环机场周边土地储备最充足、发展空间最完整、开发潜力最突出的核心板块。项目对标国际一流、最高能级、最新形态的建设标准，定位为集专业化、智能化、一站式、枢纽型于一体的大型实体商贸平台，统筹布局会展贸易、数字商贸、总部经济、跨境贸易、文商旅融合等多元业态。\n本次开工的首开区北地块，占地约401亩、总计容建筑面积约57万平方米，未来将重点建设大宗商品交易馆、会展综合馆等核心设施。\n今年正值广交会创办70周年，10月15日，第140届广交会将正式拉开帷幕。众所周知，广交会每年两届，为期十几天，来自世界各地的商家和采购商，将集中来到广州寻找商机、洽谈合作，共同推动全球贸易的发展。未来，依托广州国际商业港这一平台，广州将力求把短促璀璨的“展会时间”，延展为365天不间断的“城市商贸日常”，让万商云集成为城市日日可期的常态。\n这份雄心早有来路。从唐宋海上丝绸之路的千帆竞发，到明清十三行“一口通商”的联通四海，再到广交会的万商云集，两千多年从未断航的商都，比其他任何城市都更懂，商贸兴、则城市兴，商贸强、则城市强。当全球贸易格局加速重构，数字贸易、绿色贸易蓬勃兴起，时代呼唤一个能级更高的商贸枢纽，广州恰有底气、有能力、有责任回应这一命题。\n一座商业港的拔地而起，是战略的层层递进、规划的级级落地。\n国家“十五五”规划明确提出创新发展数字贸易、绿色贸易，统筹布局建设重大开放合作平台。广东“十五五”规划提出，深入实施“粤贸全球”计划，加快建设大宗商品交易中心、全球集散分拨中心。\n此前，《广州市国土空间总体规划（2021—2035 年）》将北部增长极确立为“全球综合枢纽门户、国际供应链组织中枢”的重要承载地。广州市“十五五”规划纲要提出依托北部增长极建设全球枢纽门户、打造港产城一体的航空都会门户。《广州市国土空间近期实施规划（2026—2030 年）》明确“规划建设国际商务合作区、国际商业港、临空数智港、北站商务区等重点区域”，谋划打造“南方枢纽”。花都区“十五五”规划纲要更是将“国际商业港”三个字写入。\n这座“港”如何一步步从顶层设计写进五年规划、写进施工图纸、写进开工现场，脉络清晰可见。\n同时，规划的落地也离不开由上至下的推动。8月12日，广州市委十二届十二次全会明确提出“抓紧筹建广州国际商业港”。8月20日，市委主要负责同志赴花都区调研并召开现场办公会，实地察看首开区开工筹备情况，强调建设国际商业港是“优化粤港澳大湾区商贸发展格局、提升广州国际商贸中心能级、推动千年商都焕发时代新活力的重大举措”。\n从全会到一线督战，广州推进国际商业港建设的决心与节奏，掷地有声。\n要素保障也是全速就位，为本次开工扫清障碍——7月6日发布征地预公告，8月21日首开区首个地块即获省政府用地批复，全流程仅35个工作日；8月25日首开区北地块挂牌，9月24日由广州国际商业港集团有限公司以10.83亿元竞得，成为首开区落地的第一宗成交地块；9月30日一期南1、北2两宗地块再挂牌，一期开发建设全面铺开，首开区开工前土地要素已全部锁定。花都区创新“四个当天”征拆机制，并联审批、压茬推进，完成留用地统筹1477亩、新增征地约1300亩，以“极速度”破解土地保障难点堵点。\n10月8日下午，广州国际商业港全球招商发布活动在广州白云国际会议中心国际会堂举行，48个国家和地区、460多家企业和机构代表出席，现场发布总体情况、扶持政策、空间规划与商家入驻政策，一批具有国际展贸和供应链整合能力的龙头商户现场签约。\n推进国际商业港的一举一动，环环相扣、步步提速，在向外界传递同一个信号，广州建这座“港”，是动真格、见真章的。\n动土一隅，牵动全局。于广州而言，首开区开工，是实现城市能级的跃迁，下好发展大棋的第一着。\n这是能级跃升的重要之棋。广州是千年商都、国际商贸中心、国际消费中心城市，是内外贸 “双万亿之城”。但对照全球顶级商贸枢纽，广州的商贸之“强”，仍缺一块常年性、枢纽型的实体商贸平台。广州国际商业港的落子，将补上这块短板：以高端商贸牵引产业迭代，以流通枢纽赋能实体经济，推动商贸业向平台化、品牌化、高端化、国际化全面转型。它承接的是广交会 70 年沉淀的全球网络、供应链资源与贸易信任，输出的是面向全球客商的“系统集成”式服务，区位、平台、政策、产业机遇，在这里系统集成。\n这是城市战略的关键之棋。广州“十五五”锚定2035年地区生产总值比2023年翻一番，实现“再造新广州”。增量从何而来？答案在增长极的培育发展、动态演进。北部增长极是广州“一带一轴、三核四极”空间格局的重要一极，广州国际商业港正是激活这一极的关键一着，以商业强支撑产业强、经济强，以港聚产、以产兴城，推动广州的北部成为经济新“高地”。\n这",
   "tags": [
    "粤港澳大湾区",
    "实体经济",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/08/55010503_10807e8f-ef80-4b2b-a3b6-6b89a3646f52_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202610/08/55010503_0a56bec4-95b7-4ab7-aab8-89d8c70edbe8_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202610/08/55010503_171c0663-4bb5-45f6-9d54-064594075b87_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202610/08/55010503_ecd36927-7e59-4f09-86c4-6ea0012e3484_zsize.jpg"
   ]
  },
  {
   "title": "​创历史新高！国庆假期国铁广州局发送旅客超2000万人次",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/08/139995_55010489.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "今年中秋与国庆假期邻近，客流大幅增加。国庆假期10月1日至7日，国铁广州局共计发送旅客2072.1万人次，同比增加186万人次，增长9.9%，创历史新高。其中，10月1日迎来客流最高峰，发送旅客350.7万人次，客流创历史单日新高。广州南站10月1日到发旅客104.9万人次，成为全国铁路首个单日到发旅客突破百万人次的车站。整个中秋国庆假期，旅客运输总体平稳有序。\n国铁广州局客运中心相关负责人介绍，今年国庆假期，客流主要以旅游、探亲流为主，学生、商务、务工流为辅，呈现双向交织集中出行的特点，整体呈“N”型走势，前期以出行为主，后期以返程为主。10月8日返程客流仍然较大，当天预计发送旅客238.8万人次。\n数据显示，今年国庆假期选择高铁出行的旅客总计1705.5万人次，占比82.3%；普速列车发送旅客366.6万人次，占比17.7%。发送旅客排名前三的车站为广州南站、深圳北站、长沙南站，分别发送276.5、209.2、160.3万人次。发送旅客排名前三的线路为京广高铁、广深港高铁、杭深线，分别发送275.5、272.9、151.5万人次。其中，广深港高铁高峰日10月4日发送跨境旅客13.5万人次，同比增长1.7%，主要往返深圳、广州和香港西九龙之间。\n为做好大客流运输，国铁广州局最大限度挖掘运输潜力，通过加开图外列车、动车组重联、套跑、高峰日增加夜间高铁、普速列车加挂车厢等多种方式增加运力。假日期间，国铁广州局日均开行旅客列车3711列，加开旅客列车3504列，其中加开高铁列车2945列、普速列车559列。最高峰日为10月1日，开行旅客列车3965列，同比增加276列，增长7.4%。\n为提升旅客出行体验，国铁广州局依托智慧调度平台和AI客流预测动态调配运力，精准匹配客流出行需求。各客运及设备单位全面加强列车重点部位、电器设备及旅客服务设施的检查，提升乘车舒适感。管内各大车站结合客流特点与安全管理要求，优化进出站通行流线、补充完善引导标识，在实名制验证区、安检区、检票口、天桥、地道、电梯口等客流密集重点部位强化现场秩序组织与安全宣传提示，确保旅客有序乘降、通行顺畅。同时，各车站主动对接地方交通运输主管部门，协调延长公交、地铁等公共交通服务时长，实现旅客换乘“零距离接驳”，切实保障旅客出行“最后一公里”畅通。\n文/广州日报新花城记者：黄庆 通讯员：彭国曦、张晓敏、黄瑜楚\nhttps://dayooimg.dayoo.com/www/202610/08/55010489_t1_13X0X600X330_fa921b9f-f328-4220-a120-16d2cadb889f.jpg https://dayooimg.dayoo.com/www/202610/08/55010489_t1_13X0X600X330_fa921b9f-f328-4220-a120-16d2cadb889f.jpg https://news.dayoo.com/guangzhou/202610/08/139995_55010489.htm null 大洋网 今年中秋与国庆假期邻近，客流大幅增加。国庆假期10月1日至7日，国铁广州局共计发送旅客2072.1万人次，同比增加186万人次，增长9.9%，创历史新高。 1 0 2 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 千年商都 广贸天下：广州国际商业港全球招商发布活动高光启幕！ 云山叠翠，珠水涵光；千年商脉，奔涌向洋。\n2026年10月8日下午，广州国际商业港全球招商发布活动在广州举行。广州市规划和自然资源局副局长陈蓉发布广州国际商业港空间规划。\n国庆假期，恰逢第140届广交会临近，广州白云机场口岸客流保持高位运行，跨境旅游、商务考察、探亲访友等热度持续高涨。\n国庆假期，跨境出行热度高涨，广州白云机场、南沙客运港、琶洲港澳客运口岸等口岸迎来人员进出境高峰。\n10月8日15时，距离广州国际商业港全球招商发布活动还有1小时，已有不少嘉宾早早到场。\n国庆假期后的首个工作日，广州国际商业港首开区正式破土动工。\n今年中秋与国庆假期邻近，客流大幅增加。国庆假期10月1日至7日，国铁广州局共计发送旅客2072.1万人次，同比增加186万人次，增长9.9%，创历史新高。\n2026年全国科普月期间，广州气象卫星地面站紧扣“科技改变生活，创新赢得未来”主题，把公众请进基地，也把科普送到城市街区和校园。\n今日，广州国际商业港正式动工。项目建设由此翻开崭新一页。作为广州市重大战略平台，项目落地建设对提升广州国际商贸能级、服务粤港澳大湾区高质量发展意义重大。\n长缨在手，烽火回望。长征，这一人类历史上的伟大壮举，越九十载而不",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/08/55010489_bb390d36-8d4d-4c2c-8224-bcee549ce784_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202610/08/55010489_c6644040-2d11-4843-a8ef-33997c393499_zsize.jpg"
   ]
  },
  {
   "title": "国庆档总票房11.64亿元，广东领跑，“广州出品”拿下档期票房第二",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/08/139996_55010488.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "2026年国庆档（10月1日—10月7日）总票房（含预售）11.64亿元，广东以1.43亿元继续凸显“第一票仓”的强劲活力。在“影惠万家·‘粤’享精彩”电影惠民消费活动带动下，1560万元观影补贴持续点燃观众热情。今年国庆档，“广州出品”再添佳作，《什么意思夫妇》《有得倾》以温暖的笔触讲述老百姓的故事，成为创作端的一大亮点。\n而纵观整个档期，口碑驱动、类型差异化竞争和“电影+”联动消费成为三大关键词，电影市场热度从银幕之内延伸至影院之外。\n这个国庆假期，广东票房再度领跑全国。据猫眼专业版数据，2026年国庆档（10月1日—10月7日）票房11.64亿元，广东省票房1.43亿元，占大盘的12.3%，稳居全国“第一票仓”。其中，广州市档期票房3418万元，观影人次81.9万。\n除了市场表现亮眼，今年国庆档，粤产电影在创作层面也颇具亮点，其中，“广州出品”尤为引人注目。\n正在热映的《什么意思夫妇》以2.43亿元的成绩位居档期票房第二位。作为一部接地气的喜剧，影片以男女主人公灵魂互换后乌龙百出的设定不断引爆笑点，最终又落脚于爱与包容，让观众在笑声之后收获满满感动。\n另一部“广州出品”电影《有得倾》已于9月28日上映。影片以旧楼加装电梯这一广州人熟悉的民生故事为切入点，将镜头对准一栋老楼、一部电梯和一群街坊。片名“有得倾”意为“凡事有商量”，把广州人的生活智慧写进电影里。\n两部影片落脚于对普通人情感和生活的关怀，传递出温暖的城市人文底蕴。《什么意思夫妇》在喜剧外壳下包裹着对家庭关系的温情审视，传递出婚姻里互相理解的重要性；《有得倾》将广州人“有事倾、慢慢倾”的生活智慧写进电影，展现了邻里沟通、理解与共同生活的温暖故事。\n今年以来，“广州出品”影视作品佳作频出，热播的《兰香如故》台网双“爆”，话题频频刷屏；《珠江》《风与潮》《无尽的尽头》获得“金鹰奖”“飞天奖”提名；《匿杀》《想你了》《蝴蝶楼·惊魂》《什么意思夫妇》等影片在类型片方面取得突破，市场反响热烈；《纸盒藏迷》《别担心，爸爸！》《一个部门的诞生》三部电影在上海国际电影节大放异彩，拿下两项大奖。\n“广东影视政策15条”发布以来，广东持续从创作生产、市场培育、人才扶持等方面完善电影产业生态。广州出台《广州市促进电视和网络剧片创作生产实施办法》等政策文件，覆盖从剧本创作、拍摄制作到宣传发行的全产业链，并延伸至人才培养、品牌活动等各环节。《有得倾》是广州市电影产业专项扶持经费资助项目，《什么意思夫妇》由广州超乐无限影业有限公司领衔出品，广东山里果子红了科技文化发展有限公司参与出品，这两家公司均扎根广州，且获得广州南沙的政策扶持。与此同时，《有得倾》全程在广州取景，《什么意思夫妇》也有部分场景在广州拍摄。两部影片选择在重要档期集中亮相，共同壮大了“广州出品”的声量。\n今年国庆假期新片云集，《神探之痕迹》《什么意思夫妇》《重生2》《小猪佩奇·完美假期》《生化危机：爆发夜》等多部中外影片集中上映，满足不同年龄段、不同观影偏好的观众的需求。在广州电影市场，《神探之痕迹》《生化危机：爆发夜》《什么意思夫妇》档期票房位居前列。\n《神探之痕迹》断层领跑。截至10月7日，《神探之痕迹》档期票房4.23亿元，以36.3%的票房占比稳居第一。影片平台最终预测总票房落在6.72亿元左右，同样是国庆档新片中的最高预测。\n《神探之痕迹》由陈思诚执导，张译、马丽、陈明昊等主演，以“七一勋章”获得者、中国首席枪弹痕迹鉴定专家崔道植为人物原型，片中案件由多个不同年代的真实案件改编，上映仅两日，演员陈飞宇饰演的马朝阳，以外表和善、内里阴冷的反差感连登多个热搜，带动影片票房逆跌，连续4天蝉联单日票房和观影人次冠军。\n影片讲述痕检专家崔寻在半个多世纪里依靠痕迹检验、弹道分析等刑事技术参与案件侦破的故事，豆瓣开分6.8分，有观众表示，影片不追求悬疑反转，而是聚焦严谨的痕迹检验，将鲜为人知的痕检刑侦职业带到观众面前，让人看见刑侦人的辛苦和不易。灯塔专业版分析师指出，影片凭借良好口碑在档期内实现了票房逆势上扬，预计头部影片将持续支持10月中后期电影市场。\n《什么意思夫妇》满足档期内家庭观众的需求。影片由马多编剧及监制，沈春阳执导，小沈阳、沈春阳、贾冰、于洋领衔主演，以2.43亿元的成绩位居档期票房第二位。\n影片中，一对结婚多年的欢喜冤家因意外导致灵魂互换，被迫扮演对方继续生活，在一连串啼笑皆非的乌龙中，他们重新读懂彼此。从上映前不被业内看好，到猫眼专业版多次上调预测票房至3.9亿元，接地气的故事、南北观众都可接受的笑点、让许多观众“笑到心坎里”。\n灯塔专业版分析指出，《什么意思夫妇》的三人及以上结伴购票比例较高，体现出鲜明的合家欢属性。在国庆假期，家庭集体观影是重要的消费场景，而《什么意思夫妇》作为档期内唯一一部纯粹的合家欢喜剧，",
   "tags": [
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Guangdong/202610/08/55010488_f756ff05-80b0-4c6f-a6f6-abc14e5b810e_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/08/55010488_4d785775-4532-47a5-b1d3-087f31ffd318_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/08/55010488_31273169-73bf-4668-bc8f-4da1e4740a01_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/08/55010488_0c353a25-f405-4c1e-adb5-07ee8273752a_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/08/55010488_08949b9a-84c4-42f5-becc-a46d359139dc_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/08/55010488_c8a2a821-39dd-4866-8c43-62a95346f35b_zsize.jpg"
   ]
  },
  {
   "title": "何立峰同英国财政大臣希利举行视频通话",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082751.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "新华社北京10月8日电 中英经济财金对话中方牵头人、国务院副总理何立峰8日下午应约同对话英方牵头人、英国财政大臣希利举行视频通话，就下一步加强中英经济财金合作和双方共同关心的问题深入交换意见。\n何立峰表示，中英双方应共同落实好两国领导人重要共识，继续加强经济财金领域交流合作，尊重彼此核心利益，实现互利共赢，推动中英经济关系稳定、积极发展。\n希利表示，英方愿与中方加强经济财金领域对话合作，促进英中关系不断向前发展。",
   "tags": []
  },
  {
   "title": "多哥部长会议主席福雷将访华",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082745.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "新华社北京10月8日电 外交部发言人8日宣布：应国务院总理李强邀请，多哥部长会议主席福雷·埃索齐姆纳·纳辛贝将于10月9日至16日对中国进行正式访问。",
   "tags": []
  },
  {
   "title": "国务院关于《国家残疾预防行动计划（2026—2030年）》的批复",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/zhengce/content/202610/content_7082737.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "国务院关于《国家残疾预防行动计划（2026—2030年）》的批复\n你委《关于报送〈国家残疾预防行动计划（2026—2030年）（送审稿）〉的请示》（残工委发〔2026〕5号）收悉。现批复如下：\n一、原则同意《国家残疾预防行动计划（2026—2030年）》（以下简称《行动计划》），请认真组织实施。\n二、《行动计划》实施要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届历次全会精神，认真落实四中全会部署，全面贯彻习近平总书记关于残疾预防工作的重要指示批示精神，坚持以人民为中心的发展思想，实行预防为主、防治结合的方针，以基层为重点，推进关口前移、早期干预，强化全人群、全生命周期残疾预防理念，紧紧围绕有效减少和控制残疾发生发展、保障人民群众生命安全和身体健康的目标，健全政府主导、部门协作、社会参与的工作机制，通过实施残疾预防科普行动、出生缺陷和发育障碍致残源头防控行动、疾病致残全链条防控行动、伤害致残重点领域防控行动、康复服务提升行动、残疾预防赋能提质增效行动，实现到2030年残疾预防政策体系和防控网络更加完善，全社会残疾预防意识显著增强，重点领域主要致残因素得到有效控制，残疾风险综合防控能力进一步提升。\n三、各省、自治区、直辖市人民政府要把残疾预防工作作为本地区“十五五”时期经济和社会发展的重要任务，加强组织领导，明确责任分工，细化落实举措，确保《行动计划》各项目标任务和政策措施落到实处。鼓励各地发挥比较优势、各展所长，因地制宜创新残疾预防工作措施。《行动计划》实施涉及的重要政策、重大工程、重点项目要按程序报批。\n四、国务院各有关部门和单位要根据职责分工，强化协调配合，加强工作指导，细化具体支持措施，及时研究解决《行动计划》实施中遇到的问题。国务院残疾人工作委员会要加强统筹协调，强化对《行动计划》实施情况的动态监测和评估。重大事项及时按程序向党中央、国务院请示报告。",
   "tags": []
  },
  {
   "title": "国庆假期全社会跨区域人员流动量预计21.44亿人次",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/lianbo/202610/content_7082698.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "记者从交通运输部获悉：今年国庆假期，交通运输行业运行总体平稳有序。10月1日至7日，累计全社会跨区域人员流动量预计21.44亿人次，日均3.06亿人次。\n公路出行仍为主要方式。累计公路人员流动量预计196420万人次，日均28060万人次。其中，累计公路营业性客运量预计28676万人次，日均4097万人次，同比增长6.8%。\n铁路、民航、水运客流量同比分别增长。累计铁路客运量预计15236万人次，日均2177万人次，同比增长13.1%。累计水路客运量预计1099万人次，日均157万人次，同比增长7.8%。累计民航客运量预计1695万人次，日均242万人次，同比基本持平。（记者 韩鑫）",
   "tags": []
  },
  {
   "title": "今年“三秋”生产有更多高端智能农机投入应用",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/lianbo/202610/content_7082693.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "新华社北京10月7日电（记者 胡璐）当前正值秋收秋种关键时节。记者7日从农业农村部了解到，今年“三秋”生产有更多高端智能农机产品投入一线应用。\n据了解，“十四五”时期，我国农业机械化发展成效显著。进入“十五五”以来，我国推动大型高端智能农机稳步升级，大幅提升“三秋”作业效率。18公斤/秒喂入量谷物联合收获机、85公斤载荷植保无人机等加快产业化应用。\n在丘陵山区，适用农机也在加快应用，坡耕地、梯台田实现“有好机用”。目前6至15度丘陵山地拖拉机正在甘肃、重庆、四川等地加快推广应用，山地玉米播种机已在西南、西北地区投入生产一线。\n此外，新能源农机加速发展，有力推动农业生产绿色发展、降本增效。当前200至300马力段混动拖拉机、25至75马力段纯电动拖拉机产品已投入生产，混动水稻收获机、混动6行打包采棉机近期将定型量产。",
   "tags": []
  },
  {
   "title": "“有文化自信的民族，才能立得住、站得稳、行得远”",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/08/139997_55010522.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "原标题：近镜头·习近平的文化足迹 | “有文化自信的民族，才能立得住、站得稳、行得远”\n岷江汤汤，穿山奔涌而来，在四川盆地边缘与拥有2000多年历史的都江堰相遇，湍急江水化作汩汩清流，润泽成都平原，孕育“天府粮仓”。\n2025年12月5日，习近平总书记在成都市都江堰同法国总统马克龙进行友好交流。论及文化自信与国家强盛、民族复兴的关系，总书记强调，“有文化自信的民族，才能立得住、站得稳、行得远”，折射出对中华文明传承发展的深邃思考。\n作为全世界迄今唯一仍在使用的古代水利工程，都江堰是人类与自然和谐共生最早的成功实践之一。“深淘滩、低作堰”，刻在二王庙石壁上的治水“六字诀”至今清晰可见，它与“乘势利导、因时制宜”“遇湾截角、逢正抽心”的两个河工“八字格言”一起，被奉为治水的传世准则。\n沿着堰功道缓步前行，习近平总书记感慨：“每次来到都江堰都能感受到先人因地制宜、顺势而为、天人合一、治水利民的伟大，从中汲取到治国理政的智慧。”总书记强调，中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明，具有突出的连续性、创新性、统一性、包容性、和平性。\n治水关乎治国，水脉连着文脉。深挖传统文化底蕴、汲取先贤治理智慧，是习近平总书记大力提倡并身体力行的重要理念。\n同美国总统特朗普漫步故宫的太和殿、中和殿、保和殿，习近平总书记讲述中国文化中“和”思想的丰富意涵，阐释中国坚持和平发展道路的坚定信念；\n步入寓意“天圆地方”的天坛祈年殿，习近平总书记阐释“民为邦本、本固邦宁”的中国传统思想，指出中国共产党传承发展中华文明的民本思想，始终坚持全心全意为人民服务的根本宗旨，得到人民的坚定支持和衷心拥护……\n“如果不从源远流长的历史连续性来认识中国，就不可能理解古代中国，也不可能理解现代中国，更不可能理解未来中国。”习近平总书记深刻指出。\n如今，古老的治理智慧正焕发新生。新时代的都江堰灌区，正实现从传统经验治水向数字化“智水”的跨越式升级。据四川省都江堰水利发展中心供水管理处负责人刘强介绍，依托数字孪生系统和大数据整合，岷江上游来水情况、渠首段闸门的运行状态一目了然，大幅提升了水资源利用效率。从精算水账到统筹输蓄水，从科技赋能到智慧防汛，都江堰灌区稳稳托起“天府粮仓”用水安全。\n一堰藏大道，文脉贯千秋。都江堰的千年存续与迭代升级，是中华文明历经数千年而绵延不绝、饱经忧患而经久不衰的鲜活例证，是人类文明的奇迹，也是我们自信的底气。\n“我们将铭记习近平总书记的嘱托，奋力推动都江堰的保护与利用迈上更高境界。”面向未来，都江堰市青城山—都江堰风景名胜区管理局局长王镇说，“一代代新时代‘堰工’接续坚守、薪火相传，相信这座千年古堰定能在新征程绽放更为璀璨的时代光芒。”\nhttps://news.dayoo.com/china/202610/08/139997_55010522.htm null 新华社 2025年12月5日，习近平总书记在成都市都江堰同法国总统马克龙进行友好交流。论及文化自信与国家强盛、民族复兴的关系，总书记强调，“有文化自信的民族，才能立得住、站得稳、行得远”，折射出对中华文明传承发展的深邃思考。 1 0 1 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 千年商都 广贸天下：广州国际商业港全球招商发布活动高光启幕！ 云山叠翠，珠水涵光；千年商脉，奔涌向洋。\n2026年10月8日下午，广州国际商业港全球招商发布活动在广州举行。广州市规划和自然资源局副局长陈蓉发布广州国际商业港空间规划。\n国庆假期，恰逢第140届广交会临近，广州白云机场口岸客流保持高位运行，跨境旅游、商务考察、探亲访友等热度持续高涨。\n国庆假期，跨境出行热度高涨，广州白云机场、南沙客运港、琶洲港澳客运口岸等口岸迎来人员进出境高峰。\n10月8日15时，距离广州国际商业港全球招商发布活动还有1小时，已有不少嘉宾早早到场。\n国庆假期后的首个工作日，广州国际商业港首开区正式破土动工。\n今年中秋与国庆假期邻近，客流大幅增加。国庆假期10月1日至7日，国铁广州局共计发送旅客2072.1万人次，同比增加186万人次，增长9.9%，创历史新高。\n2026年全国科普月期间，广州气象卫星地面站紧扣“科技改变生活，创新赢得未来”主题，把公众请进基地，也把科普送到城市街区和校园。\n今日，广州国际商业港正式动工。项目建设由此翻开崭新一页。作为广州市重大战略平台，项目落地建设对提升广州国际商贸能级、服务粤港澳大湾区高质量发展意义重大。\n长缨在手，烽火回望。长征，这一人类历史上的伟大壮举，越九十载而不朽，依然闪耀着理想与信念的光芒。\n国庆假期，潮州潮人公园以“三生有幸・相遇潮州”为主题，将潮汕民俗非遗",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/08/55010522_6dbb8088-41df-4bdf-a33b-a46579ff9088.png"
   ]
  },
  {
   "title": "习语丨“敢于走别人没有走过的路”",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/08/139997_55010524.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "“敢于走别人没有走过的路，不断在攻坚克难中追求卓越”。习近平总书记历来关注和重视我国航天事业发展，为建设航天强国作出重要指引。今年10月8日是中国航天事业创建70周年，致敬中国航天人，祝福中国航天事业！\nhttps://news.dayoo.com/china/202610/08/139997_55010524.htm null 人民日报客户端 今年10月8日是中国航天事业创建70周年，致敬中国航天人，祝福中国航天事业！ 1 0 0 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 千年商都 广贸天下：广州国际商业港全球招商发布活动高光启幕！ 云山叠翠，珠水涵光；千年商脉，奔涌向洋。\n2026年10月8日下午，广州国际商业港全球招商发布活动在广州举行。广州市规划和自然资源局副局长陈蓉发布广州国际商业港空间规划。\n国庆假期，恰逢第140届广交会临近，广州白云机场口岸客流保持高位运行，跨境旅游、商务考察、探亲访友等热度持续高涨。\n国庆假期，跨境出行热度高涨，广州白云机场、南沙客运港、琶洲港澳客运口岸等口岸迎来人员进出境高峰。\n10月8日15时，距离广州国际商业港全球招商发布活动还有1小时，已有不少嘉宾早早到场。\n国庆假期后的首个工作日，广州国际商业港首开区正式破土动工。\n今年中秋与国庆假期邻近，客流大幅增加。国庆假期10月1日至7日，国铁广州局共计发送旅客2072.1万人次，同比增加186万人次，增长9.9%，创历史新高。\n2026年全国科普月期间，广州气象卫星地面站紧扣“科技改变生活，创新赢得未来”主题，把公众请进基地，也把科普送到城市街区和校园。\n今日，广州国际商业港正式动工。项目建设由此翻开崭新一页。作为广州市重大战略平台，项目落地建设对提升广州国际商贸能级、服务粤港澳大湾区高质量发展意义重大。\n长缨在手，烽火回望。长征，这一人类历史上的伟大壮举，越九十载而不朽，依然闪耀着理想与信念的光芒。\n国庆假期，潮州潮人公园以“三生有幸・相遇潮州”为主题，将潮汕民俗非遗演艺、国风活动、草地音乐会、西游主题演艺等特色内容，集中呈现于金凤广场、大圣广场、阳光大草坪等场地。\n从非遗英歌舞到岭南水上婚礼，从咏春文化实景剧到水乡电音烟花秀……2026年国庆假期期间，有700余年历史的广东江门古劳水乡，“一岸好戏”系列活动吸引众多游客前来观赏。\n近日，红军长征粤北纪念馆基本陈列《五岭逶迤腾细浪——红军长征在广东》入选中央宣传部、中央网信办、退役军人事务部、国家文物局联合公布的纪念中国工农红军长征胜利90周年主题陈列展览推介名单。\n国庆假期，走进韶关仁化县城口镇，锦江河畔的红军长征粤北纪念馆格外醒目。\n2026年国庆档（10月1日—10月7日）总票房（含预售）11.64亿元，广东以1.43亿元继续凸显“第一票仓”的强劲活力。在“影惠万家·‘粤’享精彩”电影惠民消费活动带动下，1560万元观影补贴持续点燃观众热情。\n根据猫眼专业版信息，截至10月7日21时，广东国庆档票房超1.42亿元，蝉联全国第一。与此同时，广东自国庆起推出的1560万元电影惠民消费补贴持续投放，在托举档期票房的同时，也为假期“电影+”消费热潮添了一把火。\n国庆假期期间，在大湾区，深港跨境往来热度高涨，福田、皇岗、罗湖等重点口岸迎来客流高峰。深圳陆路口岸双向单日最高客流近百万人次，掀起一波“港人北上”探亲、游玩、消费热潮，湾区一小时生活圈活力尽显。\n日前，国家矿山安全监察局云南局公布《昭通镇雄大营煤矿有限公司“12·24”较大煤与瓦斯突出事故调查报告》。经调查认定，该事故是一起因企业主体责任落实不到位、地方煤矿安全监管不力导致的生产安全责任事故。\n近年来，以平台用工为代表的新就业形态在我国蓬勃发展，网约车司机、外卖配送员、网络主播等新就业形态劳动者规模持续扩大。\n据国家移民管理局通报，今年国庆假期全国边检机关共保障1546.2万人次中外人员出入境，日均220.9万人次，较去年同期增长6.7%；单日出入境通关最高峰出现在10月4日，达239.7万人次。\n国家能源局通过对纳入国家充电设施监测服务平台的6.27万个高速公路充电设施（枪）的统计分析，自10月1日0时至10月7日24时，我国高速公路新能源汽车充电次数共计671.10万次，充电量达到1.63亿千瓦时，日均充电量2325.66万千瓦时，日均充电量同比增长51.42%。\n在数字化浪潮的推动下，虚拟货币依托区块链技术诞生，逐渐成为在网络空间流通的数字化代币。\n记者从交通运输部获悉，10月1日至7日，全社会跨区域人员流动量21.42亿人次，日均3.06亿人次，同比（2025年中秋国庆假期8天日均，下同）增长0.6%。\n据中国",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州"
   ]
  },
  {
   "title": "循着总书记足迹探寻中华文脉",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/08/139997_55010527.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "从河南洛阳龙门石窟到湖南常德河街，从山西阳泉百团大战纪念馆到四川成都都江堰……近年来，习近平总书记走遍大江南北，在万里山河间倾听文明的回响，在市井烟火里感受时代的脉搏，留下一处处文化足迹，嵌入文明长河，标记思想刻度。\n习近平文化思想提出三周年之际，新华社播发“近镜头·习近平的文化足迹”系列报道，循着总书记的文化足迹，阐释习近平文化思想深刻意涵，展现辉光日新的中华文化，凝聚民族自豪和文化自信的精神力量。\n文脉绵延，弦歌不辍。新征程上，在守正创新中铺展的文化蓝图，必将展现更加璀璨的时代篇章。\n点击标题看详情： 近镜头·习近平的文化足迹 | “要把这些中华文化瑰宝保护好、传承好、传播好”\n点击标题看详情： 近镜头·习近平的文化足迹 |“让中华文明瑰宝永续留存、泽惠后人”\n点击标题看详情： 近镜头·习近平的文化足迹 | “赓续‘莫高精神’，潜心为国护宝”\n点击标题看详情： 近镜头·习近平的文化足迹 | “多姿多彩的地方特色传统文化，共同构成璀璨的中华文明”\n点击标题看详情： 近镜头·习近平的文化足迹 |“作为千年古都，要把传统和现代有机融合在一起”\n点击标题看详情： 近镜头·习近平的文化足迹 |“把伟大抗战精神一代代传下去”\n点击标题看详情： 近镜头·习近平的文化足迹 | “有文化自信的民族，才能立得住、站得稳、行得远”\nhttps://news.dayoo.com/china/202610/08/139997_55010527.htm null 新华社 文化兴国运兴，文化强民族强。 1 0 7 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 千年商都 广贸天下：广州国际商业港全球招商发布活动高光启幕！ 云山叠翠，珠水涵光；千年商脉，奔涌向洋。\n2026年10月8日下午，广州国际商业港全球招商发布活动在广州举行。广州市规划和自然资源局副局长陈蓉发布广州国际商业港空间规划。\n国庆假期，恰逢第140届广交会临近，广州白云机场口岸客流保持高位运行，跨境旅游、商务考察、探亲访友等热度持续高涨。\n国庆假期，跨境出行热度高涨，广州白云机场、南沙客运港、琶洲港澳客运口岸等口岸迎来人员进出境高峰。\n10月8日15时，距离广州国际商业港全球招商发布活动还有1小时，已有不少嘉宾早早到场。\n国庆假期后的首个工作日，广州国际商业港首开区正式破土动工。\n今年中秋与国庆假期邻近，客流大幅增加。国庆假期10月1日至7日，国铁广州局共计发送旅客2072.1万人次，同比增加186万人次，增长9.9%，创历史新高。\n2026年全国科普月期间，广州气象卫星地面站紧扣“科技改变生活，创新赢得未来”主题，把公众请进基地，也把科普送到城市街区和校园。\n今日，广州国际商业港正式动工。项目建设由此翻开崭新一页。作为广州市重大战略平台，项目落地建设对提升广州国际商贸能级、服务粤港澳大湾区高质量发展意义重大。\n长缨在手，烽火回望。长征，这一人类历史上的伟大壮举，越九十载而不朽，依然闪耀着理想与信念的光芒。\n国庆假期，潮州潮人公园以“三生有幸・相遇潮州”为主题，将潮汕民俗非遗演艺、国风活动、草地音乐会、西游主题演艺等特色内容，集中呈现于金凤广场、大圣广场、阳光大草坪等场地。\n从非遗英歌舞到岭南水上婚礼，从咏春文化实景剧到水乡电音烟花秀……2026年国庆假期期间，有700余年历史的广东江门古劳水乡，“一岸好戏”系列活动吸引众多游客前来观赏。\n近日，红军长征粤北纪念馆基本陈列《五岭逶迤腾细浪——红军长征在广东》入选中央宣传部、中央网信办、退役军人事务部、国家文物局联合公布的纪念中国工农红军长征胜利90周年主题陈列展览推介名单。\n国庆假期，走进韶关仁化县城口镇，锦江河畔的红军长征粤北纪念馆格外醒目。\n2026年国庆档（10月1日—10月7日）总票房（含预售）11.64亿元，广东以1.43亿元继续凸显“第一票仓”的强劲活力。在“影惠万家·‘粤’享精彩”电影惠民消费活动带动下，1560万元观影补贴持续点燃观众热情。\n根据猫眼专业版信息，截至10月7日21时，广东国庆档票房超1.42亿元，蝉联全国第一。与此同时，广东自国庆起推出的1560万元电影惠民消费补贴持续投放，在托举档期票房的同时，也为假期“电影+”消费热潮添了一把火。\n国庆假期期间，在大湾区，深港跨境往来热度高涨，福田、皇岗、罗湖等重点口岸迎来客流高峰。深圳陆路口岸双向单日最高客流近百万人次，掀起一波“港人北上”探亲、游玩、消费热潮，湾区一小时生活圈活力尽显。\n日前，国家矿山安全监察局云南局公布《昭通镇雄大营煤矿有限公司“12·24”较大煤与瓦斯突出事故调查报告》。经调查认定，该事故是一起因企业主体责任落实不到位、地方煤矿安全监",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州"
   ]
  },
  {
   "title": "民生领域信访问题集中治理：让群众“心头事”变为“放心事”",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/08/139997_55010538.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "原标题：全国信访系统深入开展民生领域信访问题集中治理——\n广东省广州市黄埔区“信访超市”内的“陈英和解工作室”，工作人员组织调解群众矛盾纠纷。黄琳 摄\n四川省德阳市中江县信访局干部走访群众、收集诉求。刘斐灏摄\n陕西省柞水县信访局干部组织群众召开乡村院落会。蒋雨含摄\n山东省平度市信访局干部和律师研究某信访事项涉及的法律问题。李雅雯摄\n前不久，四川省凉山彝族自治州西昌市某小区居民代表，来到西昌市信访局来访接待大厅，将一面锦旗送到接访干部手中。原来，该小区此前因开发商与施工方存在合同纠纷等原因，多年来无法办理不动产权证。今年民生领域信访问题集中治理工作开展后，该市信访局牵头多个部门专班攻坚，终于让小区居民拿到了期盼已久的“红本本”。\n信访是送上门来的群众工作，民生领域信访关乎群众急难愁盼。\n今年以来，全国信访系统深入开展民生领域信访问题集中治理工作，着力攻坚民生领域重点问题、重点地区、重点领域，狠抓实质性化解，让群众切实感到变化、得到实惠，不断把信访工作的温度转化为民生福祉的厚度。\n推进信访工作法治化，对于推动信访工作高质量发展，具有重要意义。治理民生领域信访突出问题，同样要坚持在法治轨道上进行。而这，就要求信访等部门善于用法治思维厘清责任、用法治方式打破僵局。\n河南濮阳市某小区建成于1996年，业主们住了近30年，却始终拿不到不动产权证。“症结在于一笔老贷款。”小区一名居民介绍，小区原本是某企业建设，当时企业以该小区土地为抵押向银行贷款160万元。此后债权几经转手，抵押权却始终未办理转移变更，而原始借款企业在2001年就被吊销营业执照，债务主体不复存在。\n小区居民于是开始了信访。对此，濮阳市信访局相关负责人表示，“债权主体与抵押权主体不一致，债务又无人偿还，土地抵押权就无法解除。根据相关法律规定，土地抵押权不解除，房屋无法办理转移登记。”于是，223户业主的办证之路看上去遥遥无期。\n面对如此复杂的情形，濮阳有关部门没有简单把矛盾推给诉讼，也没有突破法律粗暴解决，而是确立“依法依规、尊重历史、民生优先”的原则，在法律范围内开动脑筋解决问题。\n在濮阳市信访工作联席会议办公室统筹下，针对剩余未清偿本金，经反复测算和协商，由业主筹集10万元清偿债权。针对抵押权与债权主体不一致，有关部门协调各方，将抵押权转移至现债权主体华某公司，随后市不动产交易登记中心建立“交款—出证—解押—登记”直通机制，对解除抵押、办理登记事项“专人对接、限时办结”。\n很快，一本本鲜红的不动产权证送到居民手中。“盼了半辈子，这下房子真正属于我们自己了。”不少居民流下了热泪。\n推进信访工作法治化，贯彻《信访工作条例》、细化完善地方相关制度是重要方面。民生领域信访问题集中治理工作中，各地同样以信访工作法治化为抓手，用制度把责任钉死。\n“人是一个县的人，事是另一个区的事。信访事项究竟该归谁管，总是扯皮。”\n此前，贵州省遵义市某县的风力发电项目建设征用某县群众的林地。某县群众何某等人反映林地补偿争议问题，涉及多地多部门，相互间转办协作流程不够明确，问题解决一度停滞。\n不久前，问题有了更加制度化的解决之道。遵义市信访工作联席会议印发《遵义市信访事项办理工作机制（试行）》，建立“一案四书四领导一回复一回访”工作机制，群众来访后，信访事项如何转办、谁来负责，责任压得清清楚楚。\n针对何某等人的问题，遵义市自然资源局全程跟进，两县主要领导包案统筹化解，建立跨县联动工作机制，有效打通堵点、规范处置流程，最终向群众足额兑付了补偿金。\n群众的“心头事”，领导干部就得当作“上心事”。在民生领域信访问题集中治理工作中，各级领导干部既积极下沉一线，又坚持高位推动，努力把“送上门来的群众工作”做到群众心坎上。\n8月的一天清晨，湖南长沙城中还带着丝丝雾气。开福区委常委、区纪委书记早早来到区信访局接谈室，作为接访领导公开接访。\n“为了让群众少跑腿、好办事，区信访局定期将区级干部接访安排在政务平台、公示公告栏全面公开，领导干部坐班接访，无特殊事由不得缺席。”开福区信访局负责人介绍。\n“我在公告栏上看到今天有纪委书记坐班，一大早就来了。”周先生是当天第一名来访者。他的老伴退休时，工龄与实际不符，核算养老金受到了影响。\n接访领导详细询问了周先生老伴的工作单位、退休时间、街道出具的工作证明等情况，并现场协调相关部门和街道工作人员对接查询。\n“有可能是机构改革、部门更替导致的记录丢失。这个代价不应该由老百姓承担。”经过现场沟通，周先生得到了详细的解决方案和时限。\n干部沉下去，民心聚起来。集中治理工作中，湖南常态化开展走基层、找问题工作，全省122名市县“一把手”坐班接访、下访约访1640余次，接待来访群众5600余人次。\n发挥高位推动作用，更好协调各方力量，是化解信访积案的一个重要方式。在民生领域信访问题集中治理",
   "tags": [
    "高质量发展",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/08/55010538_edce3c1a-2fd5-4567-8376-2b6701749fd0.jpg",
    "https://dayooimg.dayoo.com/China/202610/08/55010538_08df5444-04ae-4bf6-80c8-ee60e25102da.jpg",
    "https://dayooimg.dayoo.com/China/202610/08/55010538_be9ec0ad-f814-44ea-b2e2-025a8d420983.jpg",
    "https://dayooimg.dayoo.com/China/202610/08/55010538_70a773e1-6158-4fa5-aa80-4361af05c7ea.jpg"
   ]
  },
  {
   "title": "国庆假期电影消费券惠民加码 观影市场热度攀升",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/08/139997_55010541.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "国庆假期，看电影成为不少市民休闲度假的首选。网络平台数据显示，截至目前，2026年国庆档电影票房（含预售）突破10亿元。\n依托电影惠民促消费活动，各地加码投放电影消费券，叠加多部新片集中上映，假日文化消费活力持续释放。\n在长沙，国庆假期，影院大厅人头攒动，不少家庭和结伴的年轻人提前购票走进影院。今年国庆档影片类型丰富，悬疑、喜剧、动画等多题材新片集中上映，满足不同年龄观众的观影喜好。\n观众 张家旺：我看了《神探之痕迹》，带着家人一起来看的，非常好看。\n为降低观影门槛、激活文化消费，湖南省电影局持续推出电影促消费活动，2026年全省共发放1700万元电影消费券。国庆假期，观众可申领“满30减15”观影券以及“满30减20”银行专属券。配套“电影+”系列活动吸引近90万人次参与抽奖，撬动周边消费2.46亿元。\n长沙某影城经理 喻容波：我们影城开展了跟着电影逛市集的活动，通过一些惠民活动，带动了我们影城的消费和周边的消费。\n安徽合肥的电影市场同样火热，多部喜剧、动画影片广受追捧，《什么意思夫妇》《小猪佩奇完美假期》《新大头儿子和小头爸爸之天眼系列》等作品受到家庭观众喜爱。\n观众 汪超：平时工作比较紧张，节奏又比较紧。国庆放假，刚好有空闲时间出来看场电影，是我的一种休闲方式。\n除了观影、选购周边衍生品外，当地影院还设置丰富线下互动，趣味套圈游戏现场人气十足。\n观众 左晓丽：看电影还能玩游戏，赢小礼品，互动感还是非常强的。\n合肥某影城市场经理 彭鹏：针对国庆观影高峰期，我们影城全面升级了观影服务和现场的保障。我们加强了现场人员的值守，高效疏导客流，维护观影秩序，保障每一位观众都能拥有舒适的观影体验。\nhttps://news.dayoo.com/china/202610/08/139997_55010541.htm null 央视新闻客户端 国庆假期，看电影成为不少市民休闲度假的首选。网络平台数据显示，截至目前，2026年国庆档电影票房（含预售）突破10亿元。 1 0 7 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 千年商都 广贸天下：广州国际商业港全球招商发布活动高光启幕！ 云山叠翠，珠水涵光；千年商脉，奔涌向洋。\n2026年10月8日下午，广州国际商业港全球招商发布活动在广州举行。广州市规划和自然资源局副局长陈蓉发布广州国际商业港空间规划。\n国庆假期，恰逢第140届广交会临近，广州白云机场口岸客流保持高位运行，跨境旅游、商务考察、探亲访友等热度持续高涨。\n国庆假期，跨境出行热度高涨，广州白云机场、南沙客运港、琶洲港澳客运口岸等口岸迎来人员进出境高峰。\n10月8日15时，距离广州国际商业港全球招商发布活动还有1小时，已有不少嘉宾早早到场。\n国庆假期后的首个工作日，广州国际商业港首开区正式破土动工。\n今年中秋与国庆假期邻近，客流大幅增加。国庆假期10月1日至7日，国铁广州局共计发送旅客2072.1万人次，同比增加186万人次，增长9.9%，创历史新高。\n2026年全国科普月期间，广州气象卫星地面站紧扣“科技改变生活，创新赢得未来”主题，把公众请进基地，也把科普送到城市街区和校园。\n今日，广州国际商业港正式动工。项目建设由此翻开崭新一页。作为广州市重大战略平台，项目落地建设对提升广州国际商贸能级、服务粤港澳大湾区高质量发展意义重大。\n长缨在手，烽火回望。长征，这一人类历史上的伟大壮举，越九十载而不朽，依然闪耀着理想与信念的光芒。\n国庆假期，潮州潮人公园以“三生有幸・相遇潮州”为主题，将潮汕民俗非遗演艺、国风活动、草地音乐会、西游主题演艺等特色内容，集中呈现于金凤广场、大圣广场、阳光大草坪等场地。\n从非遗英歌舞到岭南水上婚礼，从咏春文化实景剧到水乡电音烟花秀……2026年国庆假期期间，有700余年历史的广东江门古劳水乡，“一岸好戏”系列活动吸引众多游客前来观赏。\n近日，红军长征粤北纪念馆基本陈列《五岭逶迤腾细浪——红军长征在广东》入选中央宣传部、中央网信办、退役军人事务部、国家文物局联合公布的纪念中国工农红军长征胜利90周年主题陈列展览推介名单。\n国庆假期，走进韶关仁化县城口镇，锦江河畔的红军长征粤北纪念馆格外醒目。\n2026年国庆档（10月1日—10月7日）总票房（含预售）11.64亿元，广东以1.43亿元继续凸显“第一票仓”的强劲活力。在“影惠万家·‘粤’享精彩”电影惠民消费活动带动下，1560万元观影补贴持续点燃观众热情。\n根据猫眼专业版信息，截至10月7日21时，广东国庆档票房超1.42亿元，蝉联全国第一。与此同时，广东自国庆起推出的1560万元电影惠民消费补贴持续投放，在托举档期票房的同时，也为假期“电影+”消费热",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/08/55010541_10a75f81-94f0-4681-b55a-c61af98264ff_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202610/08/55010541_82a96685-2cc8-4269-a001-c1da5a413c7f_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202610/08/55010541_581dff6f-83f4-4905-86ff-cc72c15dfafc_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202610/08/55010541_7fc79a73-efea-47eb-bf70-946fb4b38c41_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202610/08/55010541_e26391f5-c4fd-4b76-bbc3-d311c19ca953_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202610/08/55010541_f81c637c-d9c5-4257-9bcd-6496e5acd4fd_zsize.jpg"
   ]
  },
  {
   "title": "国庆假期，红色文化与青春力量“双向奔赴”",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/08/139997_55010543.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "新华社北京10月7日电 五四大街29号，晨光为北大红楼镀上一层暖金。10月1日清晨，近40组家庭聚在楼前。国歌奏响，五星红旗缓缓升起，孩子们挺直腰板，昂首仰望。\n“爱国情怀、家国意识，要从小在心中扎根。”中国共产党早期北京革命活动纪念馆馆长都斌说，希望通过这样的仪式，让孩子和家长一起感受信仰的力量。\n今年是中国共产党成立105周年、中国工农红军长征胜利90周年。国庆假期，北京迎来红色旅游热潮。仰望国旗、寻访旧址、研学打卡……越来越多年轻人循迹而来。他们与红色文化之间，正上演一场动人的“双向奔赴”。\n10月1日，市民游客在北大红楼参观。新华社记者 杨淑君 摄\n走进展厅，北大红楼与中国共产党早期北京革命活动主题展的958张历史图片、1357件文物史料，把人们带回百年前。“一进门，就像在跟历史对话。”一位中国政法大学研究生说，“看到这些珍贵的照片，很受震撼。”\n“05后”观众王乐平第一次来到北大红楼。她告诉记者，之前看过电视剧《觉醒年代》，就一直想来打卡。“年轻人要多了解红色文化，珍惜来之不易的美好生活。”\n据介绍，中国共产党早期北京革命活动纪念馆开馆5年来，累计接待观众超320万人次，其中35岁以下观众占比超六成。\n走出红楼，一系列新活动也在吸引着年轻人。“从红楼走向红旗”研学线路串联起北大红楼、《新青年》编辑部旧址（陈独秀旧居）、中山公园来今雨轩等8个点位；“礼赞国庆·探寻先驱足迹”建党主题片区打卡集章活动同步推出。“让红色文化真正走近年轻人。”都斌说。\n秋日香山，丹桂飘香。双清别墅内，市民游客齐声唱响《我和我的祖国》，旋律在苍翠山林间回荡。“劳模工匠带您游香山”活动中，香山公园红色文化宣教员贾莉带着游客走进革命旧址，在六角红亭旁讲述“赶考”故事。\n“在革命旧址前唱国歌、听故事，孩子听得认真，我们也深受触动。”一位带着孩子参加活动的游客说。\n国庆假期，中小学生参加“赶考·香山——行走的思政课堂”研学游活动。新华社发\n这个假期，香山公园把思政课堂搬进山林古园。“赶考·香山——行走的思政课堂”研学游活动，让书本上的名词变得可感可触；红色书屋准备近40枚研学印章供游客打卡留念；新推出的“捷报”冰箱贴，灵感来自当年毛泽东同志在双清别墅读到南京解放捷报的往事。\n中山公园里，一场实景红色研学同步展开。20余名青少年在讲解员带领下走访社稷坛、中山堂、保卫和平坊等点位，闯关答题集齐线索，最终“解锁”来今雨轩——百年前，革命先辈正是在此传播马克思主义。\n记者从北京市公园管理中心了解到，10月1日至6日，14家市属公园接待游客超385万人次，红色纪念地成为不少家庭的首选目的地。登高赏秋与红色研学交织，让“满园秋色”有了别样的意蕴。\n这个假期，红色旅游以可听、可看、可感、可参与的方式，吸引越来越多年轻人走进历史。“红色文化既有信仰又有力量，年轻人把目光聚焦过来，是在汲取榜样的力量。”都斌说。\n散落在京城各地的红色印记，正被一条条线路串起。国庆前夕，北京市文化和旅游局推出10条“漫步北京－新的长征”红色廉洁文化主题游线路，涵盖李大钊故居、清华园车站旧址、香山革命纪念馆等点位，邀人们在行走中传承红色基因。\n当年轻的目光与红色的记忆相遇，一场跨越时空的“双向奔赴”，正在北京的秋色里继续。\nhttps://news.dayoo.com/china/202610/08/139997_55010543.htm null 新华网 今年是中国共产党成立105周年、中国工农红军长征胜利90周年。国庆假期，北京迎来红色旅游热潮。仰望国旗、寻访旧址、研学打卡……越来越多年轻人循迹而来。他们与红色文化之间，正上演一场动人的“双向奔赴”。 1 0 2 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 千年商都 广贸天下：广州国际商业港全球招商发布活动高光启幕！ 云山叠翠，珠水涵光；千年商脉，奔涌向洋。\n2026年10月8日下午，广州国际商业港全球招商发布活动在广州举行。广州市规划和自然资源局副局长陈蓉发布广州国际商业港空间规划。\n国庆假期，恰逢第140届广交会临近，广州白云机场口岸客流保持高位运行，跨境旅游、商务考察、探亲访友等热度持续高涨。\n国庆假期，跨境出行热度高涨，广州白云机场、南沙客运港、琶洲港澳客运口岸等口岸迎来人员进出境高峰。\n10月8日15时，距离广州国际商业港全球招商发布活动还有1小时，已有不少嘉宾早早到场。\n国庆假期后的首个工作日，广州国际商业港首开区正式破土动工。\n今年中秋与国庆假期邻近，客流大幅增加。国庆假期10月1日至7日，国铁广州局共计发送旅客2072.1万人次，同比增加186万人次，增长9.9%，创历史新高。\n2026年全国科普月期间，广",
   "tags": [
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/08/55010543_165d5a44-2029-4cd8-a9ad-68a715f971a5_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202610/08/55010543_adce535a-c2b7-44f7-ae5d-9caf4caee65d_zsize.jpg"
   ]
  },
  {
   "title": "加快建设社会主义文化强国的根本遵循",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/08/139997_55010409.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "新时代以来，以习近平同志为核心的党中央坚持把文化建设摆在治国理政突出位置。在习近平文化思想指引下，社会主义文化强国建设迈出坚实步伐。2024年10月，习近平总书记在二十届中央政治局第十七次集体学习时作出“加快建设文化强国”的重大部署。《习近平文化文选》第一卷、第二卷较为系统地呈现了习近平总书记对坚持和发展社会主义文化、建设文化强国的深邃思考和科学擘画，深刻回答了新时代建设什么样的文化强国、怎样建设文化强国等一系列重大问题。通读《习近平文化文选》第一卷、第二卷，仔细研读其中关于文化强国建设的重点篇目，认真学习领会蕴含其中的战略考量、核心要义和实践要求，对于加快建设社会主义文化强国具有重大的理论和实践意义。\n《习近平文化文选》第二卷中，习近平总书记明确指出：“建设文化强国，事关中国式现代化建设全局，事关中华民族复兴大业，事关提升国际竞争力。”这一重要论述体现了习近平总书记对建设文化强国的高度重视，点明了建设文化强国的重要意义，我们必须深入认识理解。\n中国式现代化的内在要求。《习近平文化文选》第二卷中，习近平总书记指出：“中国式现代化是物质文明和精神文明相协调的现代化。物质富足、精神富有是社会主义现代化的根本要求。”当今时代，社会结构深刻调整，社会思想观念和价值取向日趋活跃和多元，以人工智能为代表的数智技术深刻改变信息生产传播方式和人们生产生活方式，深刻重塑媒体形态、舆论生态、文化业态，意识形态领域斗争依然复杂。面对时代变局，坚持中国式现代化物质富足、精神富有相统一的要求，就要以文化强国建设推动筑牢思想基石，确保物质文明和精神文明相协调贯穿中国式现代化全过程。\n满足人民美好生活的迫切需要。习近平总书记高度重视人民群众在文化上的获得感、幸福感，对文化和自然遗产保护传承利用、历史文化遗产保护等关乎文化强国建设成效的重要工作，提出“更好满足人民群众的美好生活需求”“在提供公共文化服务、满足人民精神文化生活需求方面充分发挥作用”的重要要求。当前，我国居民对高品质文化的需求加速释放。这对提升文化产品供给能力、更好满足人民群众日益增长的精神文化需求提出了更高要求。建设文化强国，必须坚持以人民为中心，紧扣人民群众新要求新期待，推动文化供给提质升级，让文化发展成色更多体现在人民群众精神世界的丰盈与生活幸福感的提升上。\n赓续历史文脉、传承中华文明的题中应有之义。《习近平文化文选》第一卷中，习近平总书记指出：“只有坚持从历史走向未来，从延续民族文化血脉中开拓前进，我们才能做好今天的事业。”当代中国是历史中国的延续和发展，当代中国思想文化内在包含着中华优秀传统文化的传承和升华。中国人民的理想和奋斗，中国人民的价值观和精神世界，是在长期的文化传承发展、文明赓续进步中确立和巩固的。建设文化强国，才能更好赓续历史文脉、传承中华文明，在实践创造中进行文化创造、在历史进步中实现文化进步，为中国式现代化构筑坚实的文化基底。\n提升国家文化软实力的关键力量。《习近平文化文选》第一卷中，习近平总书记指出：“提高国家文化软实力，不仅关系我国在世界文化格局中的定位，而且关系我国国际地位和国际影响力，关系‘两个一百年’奋斗目标和中华民族伟大复兴中国梦的实现。”当前，世界百年变局加速演进，全球文化发展格局和演进态势正在深刻调整，中国与世界的关系正在发生历史性变化。一方面，中华文化的世界影响力不断提升，成为人类文明进步的重要驱动力；另一方面，国际话语权和文化软实力竞争日趋激烈。加快建设文化强国，才能增强中华文化的凝聚力和生命力，进而提高中华文化的吸引力和影响力，使中国理念、中国智慧、中国方案更好推动人类文明发展进步。\n党的二十大报告明确提出到2035年建成文化强国的宏伟目标，并对“推进文化自信自强，铸就社会主义文化新辉煌”作出明确部署。加快建设文化强国，要弄清楚“建成什么样”和“强在哪里”两个基本问题，从建设目标和基本要求两个层面加以把握。\n从建设目标上看，党的十八大以来，以习近平同志为核心的党中央持续推进社会主义文化强国建设。党的十九大报告明确“要坚持中国特色社会主义文化发展道路，激发全民族文化创新创造活力，建设社会主义文化强国”；党的二十大报告进一步提出建成文化强国的目标任务，强调要“围绕举旗帜、聚民心、育新人、兴文化、展形象建设社会主义文化强国”；党的二十届三中全会审议通过的《中共中央关于进一步全面深化改革、推进中国式现代化的决定》，将“聚焦建设社会主义文化强国”列为进一步全面深化改革的“七个聚焦”战略重点之一；党的二十届四中全会对“十五五”时期扎实推进文化强国建设作出具体安排。\n在这一过程中，文化强国的建设目标愈加清晰，可从以下方面来认识：明确文化发展道路，就是走中国特色社会主义文化发展道路；明确指导思想，就是坚持马克思主义这一根本指导思想，坚持以习近平新时代中国特色社会主",
   "tags": [
    "中国式现代化",
    "文化强国"
   ]
  },
  {
   "title": "全球媒体聚焦｜中国国庆黄金周带动全球旅游消费",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/08/139997_55010508.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "近期，中国游客假期出境游热度持续受到海外媒体关注。澳大利亚广播公司（ABC）和韩国《每日经济》等媒体近期报道显示，今年中国游客不仅出游时间更长、目的地更远，而且正在为澳大利亚、韩国等海外旅游市场带来新的客流和消费机会。\n澳大利亚广播公司（ABC）7日报道称，澳大利亚是今年中国国庆黄金周期间热门海外旅游目的地之一。随着中秋节与国庆假期衔接形成假期，中国游客的出境游半径进一步扩大。\n澳大利亚广播公司援引国际航空运输协会（IATA）数据称，2026年10月中国赴澳航班预订量较2025年同期增长19%。澳大利亚旅游从业者也明显感受到中国游客回流带来的热度。墨尔本一家旅行社负责人表示，过去一周该机构来自中文游客的预订量明显增加，前往大洋路的两日游已经全部订满。\n澳大利亚广播公司还注意到，中国游客的出游方式正在发生变化。相比此前较为常见的大型团队游，如今更多游客倾向于小规模旅行、自驾以及更加注重体验和品质的旅游产品。报道援引当地旅行从业者的话说，中国游客如今更倾向于选择“品质游”和自由行。\n从澳大利亚市场来看，中国游客仍具有重要意义。2025年，中国游客是澳大利亚第二大国际游客来源市场，全年赴澳游客超110万人次，同比增长18%。\n中国游客的出境热度同样传导至韩国市场。韩国《每日经济》5日报道称，在今年假期推动下，中国游客海外旅行需求明显增加，韩国成为中国游客最青睐的海外目的地之一。\n今年国庆假期期间，韩国百货商场、免税店和便利店纷纷推出针对中国游客的支付优惠和折扣活动。与此同时，中国游客的消费方式也出现变化。韩国媒体注意到，中国游客正在从过去较为集中的大型团队和高额购物，转向更加分散的自由行、体验型旅游和品质化消费。\nhttps://news.dayoo.com/china/202610/08/139997_55010508.htm null 总台环球资讯广播 近期，中国游客假期出境游热度持续受到海外媒体关注。澳大利亚广播公司（ABC）和韩国《每日经济》等媒体近期报道显示，今年中国游客不仅出游时间更长、目的地更远，而且正在为澳大利亚、韩国等海外旅游市场带来新的客流和消费机会。 1 0 4 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 千年商都 广贸天下：广州国际商业港全球招商发布活动高光启幕！ 云山叠翠，珠水涵光；千年商脉，奔涌向洋。\n2026年10月8日下午，广州国际商业港全球招商发布活动在广州举行。广州市规划和自然资源局副局长陈蓉发布广州国际商业港空间规划。\n国庆假期，恰逢第140届广交会临近，广州白云机场口岸客流保持高位运行，跨境旅游、商务考察、探亲访友等热度持续高涨。\n国庆假期，跨境出行热度高涨，广州白云机场、南沙客运港、琶洲港澳客运口岸等口岸迎来人员进出境高峰。\n10月8日15时，距离广州国际商业港全球招商发布活动还有1小时，已有不少嘉宾早早到场。\n国庆假期后的首个工作日，广州国际商业港首开区正式破土动工。\n今年中秋与国庆假期邻近，客流大幅增加。国庆假期10月1日至7日，国铁广州局共计发送旅客2072.1万人次，同比增加186万人次，增长9.9%，创历史新高。\n2026年全国科普月期间，广州气象卫星地面站紧扣“科技改变生活，创新赢得未来”主题，把公众请进基地，也把科普送到城市街区和校园。\n今日，广州国际商业港正式动工。项目建设由此翻开崭新一页。作为广州市重大战略平台，项目落地建设对提升广州国际商贸能级、服务粤港澳大湾区高质量发展意义重大。\n长缨在手，烽火回望。长征，这一人类历史上的伟大壮举，越九十载而不朽，依然闪耀着理想与信念的光芒。\n国庆假期，潮州潮人公园以“三生有幸・相遇潮州”为主题，将潮汕民俗非遗演艺、国风活动、草地音乐会、西游主题演艺等特色内容，集中呈现于金凤广场、大圣广场、阳光大草坪等场地。\n从非遗英歌舞到岭南水上婚礼，从咏春文化实景剧到水乡电音烟花秀……2026年国庆假期期间，有700余年历史的广东江门古劳水乡，“一岸好戏”系列活动吸引众多游客前来观赏。\n近日，红军长征粤北纪念馆基本陈列《五岭逶迤腾细浪——红军长征在广东》入选中央宣传部、中央网信办、退役军人事务部、国家文物局联合公布的纪念中国工农红军长征胜利90周年主题陈列展览推介名单。\n国庆假期，走进韶关仁化县城口镇，锦江河畔的红军长征粤北纪念馆格外醒目。\n2026年国庆档（10月1日—10月7日）总票房（含预售）11.64亿元，广东以1.43亿元继续凸显“第一票仓”的强劲活力。在“影惠万家·‘粤’享精彩”电影惠民消费活动带动下，1560万元观影补贴持续点燃观众热情。\n根据猫眼专业版信息，截至10月7日21时，广东国庆档票房超1.42亿元，蝉联全国",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/08/55010508_38f18b19-e37a-4d38-addf-f03100be2968_zsize.png",
    "https://dayooimg.dayoo.com/China/202610/08/55010508_ab8b93a6-1870-46dd-a07a-81787ade72ff.png",
    "https://dayooimg.dayoo.com/China/202610/08/55010508_9f917be1-e57e-449f-a8e8-9b44a6a12818.png",
    "https://dayooimg.dayoo.com/China/202610/08/55010508_161030f1-b7bb-4c16-9d5e-1063eb54039d_zsize.png"
   ]
  },
  {
   "title": "国际货币基金组织总裁：预计高油价将持续至明年",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/world/202610/08/139998_55010502.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "国际货币基金组织（IMF）总裁格奥尔基耶娃7日表示，即使当前海湾地区的战事很快结束，高能源价格仍可能持续一段时间。尽管海湾地区能源供应正在缓慢恢复，但受高昂运输成本、全球炼油产能不足等因素影响，国际油价仍维持在历史高位。预计高油价将持续至2027年。\n此外，霍尔木兹海峡的航运仍面临威胁，导致海湾地区天然气供应仍受到严重影响。随着各国补充能源储备，以及北半球冬季临近、能源需求上升，能源价格上涨的压力可能进一步加大。\nhttps://dayooimg.dayoo.com/World/202610/08/55010502_t1_121X3X598X271_72d5306e-0f6e-4010-8450-1a7a501d629f.jpg https://dayooimg.dayoo.com/World/202610/08/55010502_t1_121X3X598X271_72d5306e-0f6e-4010-8450-1a7a501d629f.jpg https://news.dayoo.com/world/202610/08/139998_55010502.htm null 央视新闻客户端 尽管海湾地区能源供应正在缓慢恢复，但受高昂运输成本、全球炼油产能不足等因素影响，国际油价仍维持在历史高位。预计高油价将持续至2027年。 1 0 1 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 千年商都 广贸天下：广州国际商业港全球招商发布活动高光启幕！ 云山叠翠，珠水涵光；千年商脉，奔涌向洋。\n2026年10月8日下午，广州国际商业港全球招商发布活动在广州举行。广州市规划和自然资源局副局长陈蓉发布广州国际商业港空间规划。\n国庆假期，恰逢第140届广交会临近，广州白云机场口岸客流保持高位运行，跨境旅游、商务考察、探亲访友等热度持续高涨。\n国庆假期，跨境出行热度高涨，广州白云机场、南沙客运港、琶洲港澳客运口岸等口岸迎来人员进出境高峰。\n10月8日15时，距离广州国际商业港全球招商发布活动还有1小时，已有不少嘉宾早早到场。\n国庆假期后的首个工作日，广州国际商业港首开区正式破土动工。\n今年中秋与国庆假期邻近，客流大幅增加。国庆假期10月1日至7日，国铁广州局共计发送旅客2072.1万人次，同比增加186万人次，增长9.9%，创历史新高。\n2026年全国科普月期间，广州气象卫星地面站紧扣“科技改变生活，创新赢得未来”主题，把公众请进基地，也把科普送到城市街区和校园。\n今日，广州国际商业港正式动工。项目建设由此翻开崭新一页。作为广州市重大战略平台，项目落地建设对提升广州国际商贸能级、服务粤港澳大湾区高质量发展意义重大。\n长缨在手，烽火回望。长征，这一人类历史上的伟大壮举，越九十载而不朽，依然闪耀着理想与信念的光芒。\n国庆假期，潮州潮人公园以“三生有幸・相遇潮州”为主题，将潮汕民俗非遗演艺、国风活动、草地音乐会、西游主题演艺等特色内容，集中呈现于金凤广场、大圣广场、阳光大草坪等场地。\n从非遗英歌舞到岭南水上婚礼，从咏春文化实景剧到水乡电音烟花秀……2026年国庆假期期间，有700余年历史的广东江门古劳水乡，“一岸好戏”系列活动吸引众多游客前来观赏。\n近日，红军长征粤北纪念馆基本陈列《五岭逶迤腾细浪——红军长征在广东》入选中央宣传部、中央网信办、退役军人事务部、国家文物局联合公布的纪念中国工农红军长征胜利90周年主题陈列展览推介名单。\n国庆假期，走进韶关仁化县城口镇，锦江河畔的红军长征粤北纪念馆格外醒目。\n2026年国庆档（10月1日—10月7日）总票房（含预售）11.64亿元，广东以1.43亿元继续凸显“第一票仓”的强劲活力。在“影惠万家·‘粤’享精彩”电影惠民消费活动带动下，1560万元观影补贴持续点燃观众热情。\n根据猫眼专业版信息，截至10月7日21时，广东国庆档票房超1.42亿元，蝉联全国第一。与此同时，广东自国庆起推出的1560万元电影惠民消费补贴持续投放，在托举档期票房的同时，也为假期“电影+”消费热潮添了一把火。\n国庆假期期间，在大湾区，深港跨境往来热度高涨，福田、皇岗、罗湖等重点口岸迎来客流高峰。深圳陆路口岸双向单日最高客流近百万人次，掀起一波“港人北上”探亲、游玩、消费热潮，湾区一小时生活圈活力尽显。\n日前，国家矿山安全监察局云南局公布《昭通镇雄大营煤矿有限公司“12·24”较大煤与瓦斯突出事故调查报告》。经调查认定，该事故是一起因企业主体责任落实不到位、地方煤矿安全监管不力导致的生产安全责任事故。\n近年来，以平台用工为代表的新就业形态在我国蓬勃发展，网约车司机、外卖配送员、网络主播等新就业形态劳动者规模持续扩大。\n据国家移",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/World/202610/08/55010502_a9eaea81-17b6-4524-abe4-2c015e6983d5.jpg"
   ]
  },
  {
   "title": "老庙黄金等多个品牌金饰价格下调",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/08/171077_55010495.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "10月8日，国内多家黄金珠宝品牌公布的境内足金首饰价格较前一日继续调整。老庙黄金报价1243元/克，较前一日下跌10元，为当日主要品牌中跌幅最大；周生生报价1248元/克，下跌4元；老凤祥报价1247元/克，下跌4元；周大福、周六福、六福珠宝、金至尊报价分别为1249元/克、1244元/克、1247元/克、1247元/克，与前一日持平 。\n本轮品牌金饰价格的下调，是国庆假期以来国际金价持续走弱的延续。相较8月底的阶段高点，周生生、周大福、老庙黄金等主流品牌金饰克价累计跌幅均已超过10%。\nhttps://dayooimg.dayoo.com/Finance/202610/08/55010495_t1_22X17X566X323_5d010ee1-7b09-4477-a444-efb7e6cc6637_zsize_zsize.jpg https://dayooimg.dayoo.com/Finance/202610/08/55010495_t1_22X17X566X323_5d010ee1-7b09-4477-a444-efb7e6cc6637_zsize_zsize.jpg https://news.dayoo.com/finance/202610/08/171077_55010495.htm null 大洋网 10月8日，国内多家黄金珠宝品牌公布的境内足金首饰价格较前一日继续调整。 1 0 1 /enpproperty--> [ 编辑： gzck ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 千年商都 广贸天下：广州国际商业港全球招商发布活动高光启幕！ 云山叠翠，珠水涵光；千年商脉，奔涌向洋。\n2026年10月8日下午，广州国际商业港全球招商发布活动在广州举行。广州市规划和自然资源局副局长陈蓉发布广州国际商业港空间规划。\n国庆假期，恰逢第140届广交会临近，广州白云机场口岸客流保持高位运行，跨境旅游、商务考察、探亲访友等热度持续高涨。\n国庆假期，跨境出行热度高涨，广州白云机场、南沙客运港、琶洲港澳客运口岸等口岸迎来人员进出境高峰。\n10月8日15时，距离广州国际商业港全球招商发布活动还有1小时，已有不少嘉宾早早到场。\n国庆假期后的首个工作日，广州国际商业港首开区正式破土动工。\n今年中秋与国庆假期邻近，客流大幅增加。国庆假期10月1日至7日，国铁广州局共计发送旅客2072.1万人次，同比增加186万人次，增长9.9%，创历史新高。\n2026年全国科普月期间，广州气象卫星地面站紧扣“科技改变生活，创新赢得未来”主题，把公众请进基地，也把科普送到城市街区和校园。\n今日，广州国际商业港正式动工。项目建设由此翻开崭新一页。作为广州市重大战略平台，项目落地建设对提升广州国际商贸能级、服务粤港澳大湾区高质量发展意义重大。\n长缨在手，烽火回望。长征，这一人类历史上的伟大壮举，越九十载而不朽，依然闪耀着理想与信念的光芒。\n国庆假期，潮州潮人公园以“三生有幸・相遇潮州”为主题，将潮汕民俗非遗演艺、国风活动、草地音乐会、西游主题演艺等特色内容，集中呈现于金凤广场、大圣广场、阳光大草坪等场地。\n从非遗英歌舞到岭南水上婚礼，从咏春文化实景剧到水乡电音烟花秀……2026年国庆假期期间，有700余年历史的广东江门古劳水乡，“一岸好戏”系列活动吸引众多游客前来观赏。\n近日，红军长征粤北纪念馆基本陈列《五岭逶迤腾细浪——红军长征在广东》入选中央宣传部、中央网信办、退役军人事务部、国家文物局联合公布的纪念中国工农红军长征胜利90周年主题陈列展览推介名单。\n国庆假期，走进韶关仁化县城口镇，锦江河畔的红军长征粤北纪念馆格外醒目。\n2026年国庆档（10月1日—10月7日）总票房（含预售）11.64亿元，广东以1.43亿元继续凸显“第一票仓”的强劲活力。在“影惠万家·‘粤’享精彩”电影惠民消费活动带动下，1560万元观影补贴持续点燃观众热情。\n根据猫眼专业版信息，截至10月7日21时，广东国庆档票房超1.42亿元，蝉联全国第一。与此同时，广东自国庆起推出的1560万元电影惠民消费补贴持续投放，在托举档期票房的同时，也为假期“电影+”消费热潮添了一把火。\n国庆假期期间，在大湾区，深港跨境往来热度高涨，福田、皇岗、罗湖等重点口岸迎来客流高峰。深圳陆路口岸双向单日最高客流近百万人次，掀起一波“港人北上”探亲、游玩、消费热潮，湾区一小时生活圈活力尽显。\n日前，国家矿山安全监察局云南局公布《昭通镇雄大营煤矿有限公司“12·24”较大煤与瓦斯突出事故调查报告》。经调查认定，该事故是一起因企业主体责任落实不到位、地方煤矿安全监管不力导致的生产安全责任事故。\n近年来，以平台用工为代表的新就业形态在我国蓬勃发展，网约车司",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Finance/202610/08/55010495_5d010ee1-7b09-4477-a444-efb7e6cc6637_zsize_zsize.jpg"
   ]
  },
  {
   "title": "国庆节后首个A股交易日，银行股集体上涨",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/08/171077_55010453.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "财政部发行中央金融机构注资特别国债",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/08/171077_55010417.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "央行将开展12000亿元买断式逆回购操作",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/08/171077_55010416.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "不止于银幕 2026国庆档收官！",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/08/171077_55010415.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "账号封禁须人工审核！骑手司机主播权益保障有新规",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/08/140000_55010549.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "外交部：中方提名宋莉博士参与世卫组织总干事竞选",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/world/202610/08/139998_55010550.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "新就业形态劳动者权益保障办法公开征求意见",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/08/139997_55010548.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "以色列宣布关闭英国驻耶路撒冷领事馆",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/world/202610/08/139998_55010501.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国庆假期1546.2万人次出入境 日均220.9万人次",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/08/140000_55010484.htm",
   "date": "2026-10-08",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "花城盛景喜迎八方来客！国庆黄金周期间，广州累计接待游客1605万人次",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/07/139995_55010313.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "入境游持续升温 外国游客深度体验多彩中国",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082689.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国庆假期出行需求旺盛 发展活力持续释放",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082688.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "各地秋粮加紧收获",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082687.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "铸就社会主义文化新辉煌——习近平文化思想引领文化强国建设迈出坚实步伐",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082681.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国庆假期智能、绿色、健康商品需求旺盛",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/lianbo/202610/content_7082676.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "全国铁路迎来国庆假期返程客流最高峰",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082671.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "新华社镜头里的国庆假期",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/07/139997_55010540.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "假期客流集中返程 多措并举保有序出行",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082663.htm",
   "date": "2026-10-06",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "我国大宗商品市场景气水平进一步提升",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082653.htm",
   "date": "2026-10-05",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "升级交通服务 强化返程保障",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082652.htm",
   "date": "2026-10-05",
   "summary": "",
   "body": "",
   "tags": []
  }
 ]
};
