window.KG_HOTSPOTS = {
 "updatedAt": "2026-10-30 17:41",
 "count": 48,
 "items": [
  {
   "title": "全城赏秋！广州已进入“最佳赏味期”，快来解锁秋日赏花图鉴",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/30/139995_55018479.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "花城之秋，繁花满城。簕杜鹃、异木棉、醉蝶花、木芙蓉……十月的广州，秋意渐浓，繁花正盛。不妨趁着晴好天气，来一场秋日漫游，沉浸式邂逅岭南限定秋韵。这份秋日赏花图鉴等你来解锁！\n资料/图片来源：广州日报、广州广播电视台、广州海珠发布、广州白云发布、广州黄埔发布、广州海珠湿地公园、广州越秀发布、广州市文化广电旅游局等\nhttps://dayooimg.dayoo.com/www/202610/30/55018479_t1_0X6X600X344_1fcc7ca4-59de-40ae-96b0-6141c16db872.png https://dayooimg.dayoo.com/www/202610/30/55018479_t1_0X6X600X344_1fcc7ca4-59de-40ae-96b0-6141c16db872.png https://news.dayoo.com/guangzhou/202610/30/139995_55018479.htm null 大洋网 花城之秋，繁花满城。簕杜鹃、异木棉、醉蝶花、木芙蓉……十月的广州，秋意渐浓，繁花正盛。不妨趁着晴好天气，来一场秋日漫游，沉浸式邂逅岭南限定秋韵。这份秋日赏花图鉴等你来解锁！ 1 0 7 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 金滙城公交总站正式投用！从化打造“公交+商圈”民生新样板 10月29日，在从化区住建交通局指导支持下，金滙城公交总站正式启用，当天上午，总站移交暨线路开通仪式在金滙城中庭举行。\n10月30日，2026亚洲箱包皮具交易会（秋季展）在广州琶洲·灵感创新展馆（广交会展馆D区对面）启幕。\n10月28日至29日，第四届全国退役军人创业创新大赛决赛在江苏南京举行，134个退役军人创业项目在新兴与未来产业、传统产业、生活服务业、现代农业（乡村振兴）四个赛道激烈角逐。\n10月30日，广州市交通运输局发布关于征求调整公共汽车195路等线路意见的公示。\n记者30日获悉，华南国家植物园第十七届三角梅专题展即将隆重登场。\n10月30日，广州市交通运输局发布关于更改公共汽车锦城花园（四五八医院）站等公交站点名称的告示。\n未来一周，广州的气温将逐日小幅下降。从预报来看，最高气温差不多每天下降1℃，到下周五降至27℃左右，即使不是一步降到位，和现在相比还是要凉快一些。\n“双十一”大促火热进行中，电子商务平台、入网经营者要注意什么？10月31日，广州市市场监管局发布“双十一”网络集中促销行为行政指导意见书，明确八方面合规要求。\n记者今天从广州地铁获悉，十一号线中医药大学站新增D1口，10月30日运营时间起正式开放对外服务，同时原围蔽的D口命名为D2口同步恢复对外服务。车站出入口由A1、C、D三个增至A1、C、D1、D2四个，供市民出行使用。\n今年11月3日，全球各地日上中天的时间全年最早。当天日上中天时间，广州在12时10分，比今年2月12日提早了约31分钟。\n10月30日，记者了解到，近日，“广东省网络客运聚合平台”（以下简称“聚合平台”）再添粤港、粤澳跨境客运线路。\n记者从广东省林业局了解到，近日，该局印发《广东省红树林湿地保护专项规划（2026—2035年）》。\n记者从广东省住房和城乡建设厅获悉，11月1日起，立项且符合条件的公共建筑工程项目，在施工图审查环节推行BIM模型（建筑信息模型）提交和智能辅助审查。\n这对父子用“AI”创作歌曲，向世界道一声Welcome to Shenzhen\n10月28日上午，岭南师范学院、华南师范大学“海洋新材料与先进技术联合实验室”签约揭牌仪式在岭南师范学院音乐厅举行。\n据海关统计，今年前三季度，粤港澳大湾区内地9市对APEC经济体进出口5.58万亿元，同比增长26.7%，创历史同期新高，连续20个月保持同比增长。\n10月29日，“广货行天下”生物医药产销对接城市联盟暨“百企百院粤医行”走访对接活动在广州实验室举行。\n10月29日，“广货行天下”生物医药产销对接城市联盟暨“百企百院粤医行”走访对接活动在广州实验室举行。活动由广东省工业和信息化厅、科技厅、卫生健康委、药监局联合主办，广州市工业和信息化局、广州实验室、广药集团承办。\n10月29日，广东交通集团发布消息，G75兰州至海口国家高速公路湛江廉江至徐闻段（简称“兰海高速湛江段”）正式开工建设，项目预计2030年建成通车。\n记者从多家航司了解到，自2026年11月5日起，调整国内航线旅客运输燃油附加费征收标准。\n据公安部网安局微信公众号消息，公安机关网安部门持续推进“净网—2026”专项行动，聚焦涉那曲巴青地震灾害网络谣言乱象，依法打击编造虚假灾情信息误导公众、",
   "tags": [
    "粤港澳大湾区",
    "乡村振兴",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/30/55018479_93bef062-ae43-4d1c-a07d-6db4eb0afc02.jpg",
    "https://dayooimg.dayoo.com/www/202610/30/55018479_c4e08371-da2a-488f-ac5b-cc712b2abe92.jpg",
    "https://dayooimg.dayoo.com/www/202610/30/55018479_64aa3d2e-13bb-4e1a-a501-6ce098a88f9d.jpg",
    "https://dayooimg.dayoo.com/www/202610/30/55018479_2fd6e923-e4a2-4613-bb73-9da711aa99ad.jpg",
    "https://dayooimg.dayoo.com/www/202610/30/55018479_75a11c9e-12d0-43f1-8968-f3107d5d3b9d.jpg",
    "https://dayooimg.dayoo.com/www/202610/30/55018479_b0a63509-52af-4775-9160-ab34e694dc78.jpg"
   ]
  },
  {
   "title": "《广东省红树林湿地保护专项规划（2026—2035年）》正式印发实施",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/30/139996_55018768.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "记者从广东省林业局了解到，近日，该局印发《广东省红树林湿地保护专项规划（2026—2035年）》（以下简称《规划》）。《规划》范围为全省红树林湿地，立足广东红树林资源禀赋和生态保护实际，坚持科学保护、系统治理、合理利用、创新发展，科学推进红树林资源保护，系统加强红树林治理，积极推动红树林生态价值转化，为进一步提升红树林保护的全国引领力和国际影响力、打造人与自然和谐共生的美丽广东提供有力支撑。\n《规划》提出，到2030年，全省红树林面积稳中有增，红树林管理机制更加完善，以红树林为主要保护对象的自然保护地和重要湿地管理持续强化，基本建成覆盖面广、响应快速、智能高效的红树林保护监测网络。全省红树林面积稳定在1.37万公顷以上，建成红树林区域中心监测站5个。到2035年，全省红树林面积保持稳定，生态系统质量和服务功能持续提升，保护管理机制更加健全，保护体系更加完善，保护监测及科技支撑能力显著提升，红树林生态产品价值转化更加有效，优质生态产品供给能力持续提升，生态福祉更加惠及民生，红树林成为美丽广东建设的鲜明标识。\n《规划》立足全省红树林资源禀赋及发展需求，谋划构建“一核引领、五区共建、多点联动”的红树林保护格局。\n“一核”即红树林保护智慧引领核，依托珠三角人才集聚、科创资源富集、数据资源完备等优势，建设全省红树林保护监测中心和智慧管理平台，推动实现红树林保护全覆盖、高精度、智能化、协同化管理。\n“五区”即湛茂、江阳、珠江口西岸、珠江口东岸、潮汕五大红树林保护发展区，开展退化红树林修复、有害生物防治、新营造红树林抚育管护，稳步提升红树林生态系统质量和稳定性。因地制宜推动红树林生态价值转化，打造湛江金牛岛、阳江程村湾、深圳福田、惠东盐洲岛等一批融合发展样板。\n“多点”即以红树林自然保护地、重要湿地等典型区域为节点，重点打造广州南沙、深圳福田、珠海黄茅海、中山翠亨等红树林资源类型的高品质珠三角大美湿地绿色空间。\n聚焦目标愿景，《规划》部署健全红树林保护管理体系、强化红树林保护监测能力、规范红树林资源保护监管、提高红树林生态系统质量、推动红树林生态价值转化、提升红树林科技支撑能力六大重点任务，统筹谋划红树林重要湿地品质提升、红树林保护监测网络建设及运行、红树林生态系统提质增效、高品质红树林自然教育点建设提升四大重点工程，把规划蓝图转化为一批可落地、可实施的具体项目，切实将资源优势转化为发展优势。\n《规划》强调，要切实履行红树林保护职责，持续推进红树林保护修复。“十五五”时期，锚定广东在推进中国式现代化建设中走在前列的总目标，全面提高红树林湿地保护治理水平，持续提升红树林生态系统质量和稳定性，协同促进红树林保护高质量发展，为绿美广东生态建设作出新的更大贡献。\nhttps://dayooimg.dayoo.com/Guangdong/202610/30/55018768_d391e1aa-be39-456d-baf9-01e0fcd14c40.jpg https://dayooimg.dayoo.com/Guangdong/202610/30/55018768_d391e1aa-be39-456d-baf9-01e0fcd14c40.jpg https://news.dayoo.com/guangdong/202610/30/139996_55018768.htm null 大洋网 记者从广东省林业局了解到，近日，该局印发《广东省红树林湿地保护专项规划（2026—2035年）》。 1 0 3 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 金滙城公交总站正式投用！从化打造“公交+商圈”民生新样板 10月29日，在从化区住建交通局指导支持下，金滙城公交总站正式启用，当天上午，总站移交暨线路开通仪式在金滙城中庭举行。\n10月30日，2026亚洲箱包皮具交易会（秋季展）在广州琶洲·灵感创新展馆（广交会展馆D区对面）启幕。\n10月28日至29日，第四届全国退役军人创业创新大赛决赛在江苏南京举行，134个退役军人创业项目在新兴与未来产业、传统产业、生活服务业、现代农业（乡村振兴）四个赛道激烈角逐。\n10月30日，广州市交通运输局发布关于征求调整公共汽车195路等线路意见的公示。\n记者30日获悉，华南国家植物园第十七届三角梅专题展即将隆重登场。\n10月30日，广州市交通运输局发布关于更改公共汽车锦城花园（四五八医院）站等公交站点名称的告示。\n未来一周，广州的气温将逐日小幅下降。从预报来看，最高气温差不多每天下降1℃，到下周五降至27℃左右，即使不是一步降到位，和现在相比还是要凉快一些。\n“双十一”大促火热进行中，电子商务平台、入网经营者要注意什么",
   "tags": [
    "高质量发展",
    "中国式现代化",
    "乡村振兴",
    "广东",
    "深圳",
    "广州",
    "珠海"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Guangdong/202610/30/55018768_756498e0-1718-444a-ad9f-28073271a1cb.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/30/55018768_a1ce0e10-6310-4b14-993a-e659f2efee62.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/30/55018768_f9f0f754-205f-4f3a-a232-aae1ae010a0e.jpg"
   ]
  },
  {
   "title": "地图App可购跨境客运车票，广东省网络客运聚合平台购票攻略来了",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/30/139996_55018779.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "10月30日，记者了解到，近日，“广东省网络客运聚合平台”（以下简称“聚合平台”）再添粤港、粤澳跨境客运线路。打开高德地图App，进入聚合平台，输入出行起终点，即可查询、预订直通香港、澳门的客运班次。旅客无需在多个App和小程序间反复切换，也无需再到站排队购票，即可一站完成查询、预订与乘车。\n聚合平台整合全省网络客运资源，打造统一购票入口，服务覆盖全省21个地级市，同时可实现与港澳地区客运服务便捷互通，开通直达港澳跨境线路超120条，日均班次超5300班。平台汇聚常规班线、定制客运、互联网包车等多元客运业态，全面满足教育通勤、医疗陪护、文旅休闲、商务往来等各类群众出行需求。旅客只需打开高德地图App，输入出行起终点，即可享受查询、比价、购票、导航全流程“一站式”闭环服务，让“一站查询、一键购票、便捷出行”成为旅客可感可及的出行体验。\n通过聚合平台买票直达港澳怎么操作？以广州出发为例：旅客打开高德地图App，进入“火车票机票—汽车票”页面，输入目的地“香港”，即可查询并预订直达香港国际机场、亚洲国际博览馆、国泰城等地的点到点班次，票量充足、票价透明、一键预订，真正实现“门到门”出行。\n（温馨提示：跨境出行请提前办好港澳通行证及有效签注；具体班次、发车时间、上下车点及票价，以购票页面实时显示为准。）\n聚合平台由广东省交通运输厅指导，高德地图聚合运力、提供智能服务、精准触达用户，岭南通公司提供平台建设运维和票务清分结算的技术支撑，各合作客运企业供给运力、保障运输履约，多方联动打通“流量入口—交易—运力”全链路，实现政府监管与服务的高效衔接。\n聚合平台所有上线班线均为依法合规运营线路，发车时刻、余票、票价等核心数据按统一标准实时接入、有据可查，客户服务响应率达100%，让“以服务品质论英雄”成为行业共识。通过聚合平台购票，班次真实有效、站点清晰透明，旅客可以放心购票、安心乘车。\n②在首页搜索框输入目的地，选择“公共交通”出行方式；\n直达港澳： 打开高德地图首页“火车票机票—汽车票”进入聚合平台，输入目的地“香港”或“澳门”，即可查询并预订直达班次，具体线路以购票页面实时显示为准。\n支持购票证件：支持居民身份证、护照、港澳居民来往内地通行证、往来港澳通行证、港澳台居民居住证等证件购票；部分车站站务系统暂不支持二代身份证以外的证件，可提前咨询车站。\n儿童购票： 没有身份证号码的儿童暂不支持线上购票；有身份证号码但尚未领取身份证的儿童可以线上购票，乘车时凭出生证或户口本备查。14周岁以上或身高1.5米以上的乘客，仅能购买成年人票。一般情况下，一名成年人可携带一名身高1.2米（含）以下的免票儿童。\n行李携带： 旅客可免费随身携带一件三边之和不超过130cm（约26寸行李箱大小）的乘车物品，以能放置在本人座位下或车内行李架为限。超限部分可按行包另行收费；若占用座位，按实际占用座位数购票。贵重物品请自行妥善保管。\n提前到站： 请于发车前15分钟抵达上车点，携带身份证及电子凭证（订单二维码）检票上车。已完成实名验证的乘客，可凭订单二维码扫码上车，同时请携带身份证原件备查。\n车票退改： 可在订单（二维码）页面直接在线办理退票，支持同一订单内部分车票退票操作。退票款项将原路退回支付账户，到账时效0—7个工作日。仅发车前2小时以上可办理退票，发车前2小时及发车后不予退票；本渠道车票暂不支持改签服务，如需更改行程，请先办理退票后重新购票。\n文/广州日报新花城记者：卢梦谦 通讯员：岭南通、高德地图\nhttps://news.dayoo.com/guangdong/202610/30/139996_55018779.htm null 大洋网 10月30日，记者了解到，近日，“广东省网络客运聚合平台”（以下简称“聚合平台”）再添粤港、粤澳跨境客运线路。 1 0 2 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 金滙城公交总站正式投用！从化打造“公交+商圈”民生新样板 10月29日，在从化区住建交通局指导支持下，金滙城公交总站正式启用，当天上午，总站移交暨线路开通仪式在金滙城中庭举行。\n10月30日，2026亚洲箱包皮具交易会（秋季展）在广州琶洲·灵感创新展馆（广交会展馆D区对面）启幕。\n10月28日至29日，第四届全国退役军人创业创新大赛决赛在江苏南京举行，134个退役军人创业项目在新兴与未来产业、传统产业、生活服务业、现代农业（乡村振兴）四个赛道激烈角逐。\n10月30日，广州市交通运输局发布关于征求调整公共汽车195路等线路意见的公示。\n记者30日获悉，华南国家植物园第十七届三角梅专题展即将隆重登场。\n10月30日，广州市交通运输局发布关于更改公",
   "tags": [
    "乡村振兴",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Guangdong/202610/30/55018779_674cb5e1-7bd9-4bbf-9259-036f998bc5b8.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202610/30/55018779_ac4cdf66-63f4-4152-bf05-f1aec45ac5c6.jpg"
   ]
  },
  {
   "title": "广州社保卡也能“全国通”！一卡畅乘全国超330个城市公共交通",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/30/139995_55018685.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "广州社保卡现在能当交通卡刷了！10月30日，记者了解到，加载“全国交通一卡通”功能的广州社保卡，把“就医结算、金融支付、待遇领取”和“全国交通出行”装进了一张卡。交通账户充值后就能用，不仅同享广州公共交通优惠，还支持在全国超330个地级及以上城市以及香港、澳门特别行政区的公共交通使用。这项“多卡合一”的便民服务自推出以来，办理渠道持续增加，使用场景不断拓展，获得市民认可。\n目前，全市可办理加载“全国交通一卡通”功能社保卡的银行已增至8家，分别是工商银行、农业银行、中国银行、交通银行、民生银行、兴业银行、广发银行、广州银行。市民可前往上述银行全市任一网点办理。已持有旧版社保卡的市民，也可通过补换卡方式升级。\n在广州，该卡可用于乘坐公交、地铁、轮渡等公共交通工具，同享广州公共交通优惠。此外，该卡还支持在北京、上海、深圳等全国超330个地级及以上城市，以及香港、澳门特别行政区搭乘公共交通工具，覆盖香港港铁、港珠澳大桥穿梭巴士、澳门公交等公共交通场景（具体信息详见“交通联合官方订阅号”微信公众号城市名单），实现“一卡通刷”。\n手机“贴一贴”，在线就能充。安卓或鸿蒙系统用户可通过微信“羊城通岭南生活”微信小程序，选择“羊城通卡服务”—“NFC充值”，将卡片贴近手机背面，按提示完成充值。苹果系统用户可下载打开“羊城通”APP，进入“羊城通卡服务”，选择“充值中心”—“NFC充值”，贴卡充值。此外，广州地铁各站点自助充值机、羊城通客服网点（查询路径：微信关注公众号“羊城通”，点击“我的客服”—“客服网点”）也可办理充值。\n需要注意的是，加载“全国交通一卡通”功能的社保卡，其交通钱包原则上非实名制、不记名、不挂失。卡片丢失后，交通账户余额无法转移；办理社保卡挂失时，仅能对金融账户和医保账户进行挂失。市民务必妥善保管社保卡。如因卡片损坏、过期或主动更换等原因换卡，原卡交通账户有余额的，可到羊城通客服网点申请提现或转移到新卡，原卡需剪卡处理；原卡可读的现场即时完成，原卡因故障不可读的，具体完成时间以网点解释为准。\n加载全国交通一卡通功能的广州市社保卡可前往上述各大银行全市任意网点办理，或通过“穗好办”APP、“粤省事”微信小程序、“广东人社”APP、“广东政务服务网”线上渠道进行申领。\n一卡出行，省心又方便！广州市社保卡申领指引详见链接：\n（广州人社微信公众号：https://mp.weixin.qq.com/s/SmDARFmiHmgVPXgdgUGU2Q）\n如有全国交通一卡通相关使用问题，可拨打羊城通客服热线（400-844-0001）或通过“羊城通”微信公众号在线客服进行咨询（人工接听时间：周一至周日9:00-19:00；法定节假日10:00-16:00）。\nhttps://dayooimg.dayoo.com/www/202610/30/55018685_t1_7X84X547X388_7e908b79-4deb-464e-81c9-35014c808fd9.jpg https://dayooimg.dayoo.com/www/202610/30/55018685_t1_7X84X547X388_7e908b79-4deb-464e-81c9-35014c808fd9.jpg https://news.dayoo.com/guangzhou/202610/30/139995_55018685.htm null 大洋网 广州社保卡现在能当交通卡刷了！10月30日，记者了解到，加载“全国交通一卡通”功能的广州社保卡，把“就医结算、金融支付、待遇领取”和“全国交通出行”装进了一张卡。 1 0 2 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 金滙城公交总站正式投用！从化打造“公交+商圈”民生新样板 10月29日，在从化区住建交通局指导支持下，金滙城公交总站正式启用，当天上午，总站移交暨线路开通仪式在金滙城中庭举行。\n10月30日，2026亚洲箱包皮具交易会（秋季展）在广州琶洲·灵感创新展馆（广交会展馆D区对面）启幕。\n10月28日至29日，第四届全国退役军人创业创新大赛决赛在江苏南京举行，134个退役军人创业项目在新兴与未来产业、传统产业、生活服务业、现代农业（乡村振兴）四个赛道激烈角逐。\n10月30日，广州市交通运输局发布关于征求调整公共汽车195路等线路意见的公示。\n记者30日获悉，华南国家植物园第十七届三角梅专题展即将隆重登场。\n10月30日，广州市交通运输局发布关于更改公共汽车锦城花园（四五八医院）站等公交站点名称的告示。\n未来一周，广州的气温将逐日小幅下降。从预报来看，最高气温差不多每天下降1℃，到下周五降至27℃左右，",
   "tags": [
    "乡村振兴",
    "广东",
    "深圳",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/30/55018685_a6cfbc66-4705-498d-a47c-1b78863ed5e7.jpg",
    "https://dayooimg.dayoo.com/www/202610/30/55018685_4f06789a-151e-4b89-bdac-7a16d061a1d8.jpg"
   ]
  },
  {
   "title": "全市群众身边不正之风和腐败问题集中整治攻坚决战推进会召开",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/30/139995_55018398.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "全市群众身边不正之风和腐败问题集中整治攻坚决战推进会召开\n昨日，全市群众身边不正之风和腐败问题集中整治攻坚决战推进会召开。市委书记冯忠华出席会议并讲话。市委副书记、市长孙志洋主持会议。中央纪委国家监委第三督导组副组长李伯富，省纪委副书记、省监委副主任张子兴到会指导。\n会议强调，集中整治群众身边不正之风和腐败问题，是习近平总书记、党中央作出的重大部署，是维护群众利益、厚植党的执政根基的重大举措。当前集中整治已经到了决战决胜的关键时刻，全市各级党组织要深入学习贯彻习近平党建思想，坚决贯彻落实总书记、党中央决策部署及中央纪委国家监委、省委工作要求，从坚定拥护“两个确立”、坚决做到“两个维护”的政治高度，聚力攻坚、尽锐出战，以钉钉子精神超常规高质量推进集中整治，努力取得行风重塑、基层善治、群众受益的综合性成果，为推进广州高质量发展、现代化建设提供坚强保障。要强化农村集体“三资”问题整治，全面排查整治土地流转、工程建设、合作开发等领域突出问题，深化农村集体“三资”管理改革，促进集体经济高质量发展。要强化高标准农田建设问题整治，紧盯工程项目、资金、质量持续攻坚办案，深入整治撂荒、耕地“非粮化”等问题，加强规划、建设、验收、管护等全链条监管。要强化医保基金、养老服务问题整治，加强跨部门联合监管执法，用好大数据筛查手段，重拳整治欺诈骗保、虚假诊疗等问题，加强养老机构监管，坚决守住医保基金、涉老资金安全底线。要强化民生领域信访问题化解，坚持和发展新时代“枫桥经验”，深化系统治理，以“办成一件事”带动“解决一类事”，切实把矛盾纠纷化解在基层、化解在源头。要强化其他项目整治和民生实事办理，深化扫黑除恶专项斗争，全力打造一流营商环境，大力纠治拖欠工资、物业服务、食品安全等方面突出问题，用心用情解决群众急难愁盼，不断提升群众获得感幸福感安全感。\n会议强调，各级党委政府要扛牢主体责任，市纪委监委履行牵头抓总和监督责任，各职能部门各负其责，把集中整治与换届工作结合起来，与促发展、惠民生、防风险等重点工作结合起来，牢固树立和践行正确政绩观，以严实作风纠治顽瘴痼疾，强化以案促改促治，进一步扎紧制度笼子，持续推动全面从严治党向基层延伸，以集中整治扎实成效取信于民、造福于民。\n会上观看了集中整治工作专题片《为人民而战》，番禺区、市教育局、市农业农村局作发言。\n会议以视频形式开至各区。市领导杨飞、赖志鸿、刘炜、谭明鹤、江智涛，中央纪委国家监委第三督导组有关同志，省纪委监委集中整治办和第一督导组负责同志，市直有关单位主要负责同志，各区党政主要负责同志、纪委书记等参加会议。\nhttps://news.dayoo.com/guangzhou/202610/30/139995_55018398.htm null 大洋网 昨日，全市群众身边不正之风和腐败问题集中整治攻坚决战推进会召开。市委书记冯忠华出席会议并讲话。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 金滙城公交总站正式投用！从化打造“公交+商圈”民生新样板 10月29日，在从化区住建交通局指导支持下，金滙城公交总站正式启用，当天上午，总站移交暨线路开通仪式在金滙城中庭举行。\n10月30日，2026亚洲箱包皮具交易会（秋季展）在广州琶洲·灵感创新展馆（广交会展馆D区对面）启幕。\n10月28日至29日，第四届全国退役军人创业创新大赛决赛在江苏南京举行，134个退役军人创业项目在新兴与未来产业、传统产业、生活服务业、现代农业（乡村振兴）四个赛道激烈角逐。\n10月30日，广州市交通运输局发布关于征求调整公共汽车195路等线路意见的公示。\n记者30日获悉，华南国家植物园第十七届三角梅专题展即将隆重登场。\n10月30日，广州市交通运输局发布关于更改公共汽车锦城花园（四五八医院）站等公交站点名称的告示。\n未来一周，广州的气温将逐日小幅下降。从预报来看，最高气温差不多每天下降1℃，到下周五降至27℃左右，即使不是一步降到位，和现在相比还是要凉快一些。\n“双十一”大促火热进行中，电子商务平台、入网经营者要注意什么？10月31日，广州市市场监管局发布“双十一”网络集中促销行为行政指导意见书，明确八方面合规要求。\n记者今天从广州地铁获悉，十一号线中医药大学站新增D1口，10月30日运营时间起正式开放对外服务，同时原围蔽的D口命名为D2口同步恢复对外服务。车站出入口由A1、C、D三个增至A1、C、D1、D2四个，供市民出行使用。\n今年11月3日，全球各地日上中天的时间全年最早。当天日上中天时间，广州在12时10分，比今年2月12日提早了约31分钟。\n10月30日，记者了解到，近日，“广东省网络客运聚合平台”（以下简",
   "tags": [
    "高质量发展",
    "全面从严治党",
    "乡村振兴",
    "营商环境",
    "广东",
    "广州"
   ]
  },
  {
   "title": "今起至11月1日，广州部分道路将有临时交通管理措施",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/30/139995_55018515.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "广州市公安局交通管理支队10月29日晚发布通告称，2026年10月30日至11月1日期间，宝能广州国际体育演艺中心、亚运城综合馆体操馆、天河体育中心体育馆、广州体育馆等场所将举办大型群众性活动。为维护活动期间周边道路交通安全、有序，根据相关规定，公安机关交通管理部门届时将对部分道路采取临时交通管理措施。\n2026年10月30日至11月1日每天17时至活动结束期间，公安机关交通管理部门将根据宝能广州国际体育演艺中心现场周边道路实际交通流量，对汇星路、香雪三路、香雪四路、香雪大道、开创大道、开达路等道路视情实施临时交通管理措施。具体管控范围及通行方式以现场交通标志及执勤警力指挥为准。\n活动散场期间，在开创大道（香雪三路至香雪二路路段双向）、香雪三路、香雪四路、香雪大道路段设置临时上下客区，社会车辆可临时上下客、即停即走，不得停车等候；网约车、出租车、接送车可在香雪三路（香雪大道至开创大道北行方向）、开达路（开达一横路以南双向）、香雪大道（香雪三路以西路段南侧、香雪五路至市民广场路段北侧）、汇星路（香雪六路至香雪四路北侧）路段有序靠右停一排等候（司机不能离开车辆）；开创大道（香雪三路至香雪四路路段）禁止停车和上下客，途经车辆请听从现场警力指挥。\n活动期间，宝能广州国际体育演艺中心内部停车场车位有限（约800个车位），且周边停车资源稀缺。请前往参加活动的市民朋友尽量选择地铁、公交出行。自驾车辆可至市民广场、至泰广场等周边停车场停放。\n2026年10月31日17时至活动结束期间，公安机关交通管理部门将根据广州亚运城综合馆体操馆现场周边道路实际交通流量，对兴亚大道、亚运南路、兴亚五路等道路视情实施临时交通管理措施。具体管控范围及通行方式以现场交通标志及执勤警力指挥为准。\n活动期间，亚运城综合体育馆内部停车场车位有限（约500个车位），且周边停车资源稀缺，请前往参加活动的市民朋友尽量选择地铁、公交出行。活动进散场期间，建议出租车、网约车在亚运南路、兴岭路临时上下客。\n2026年10月31日17时至活动结束期间，公安机关交通管理部门将根据天河体育中心体育馆现场周边道路实际交通流量，对天河路、体育西路、天河北路等道路视情实施临时交通管理措施。具体管控范围及通行方式以现场交通标志及执勤警力指挥为准。\n活动期间，天河体育中心体育馆内部停车场车位有限，请前往参加活动的市民朋友尽量选择地铁、公交出行。自驾车辆可至时尚天河、维多利广场、天河城广场等周边停车场停放。\n2026年10月31日17时30分至活动结束期间，公安机关交通管理部门将根据广州体育馆现场周边道路实际交通流量，对金园路、云城东路、云城中一路、齐心路等道路视情实施临时交通管理措施。具体管控范围及通行方式以现场交通标志及执勤警力指挥为准。\n活动期间，广州体育馆内部停车场车位有限（约600个），请前往参加活动的市民朋友尽量选择地铁、公交出行。活动进散场期间，出租车、网约车等社会车辆可在云城东路、齐心路临时上下客、即停即走，不得停车等候。\n广州交警提醒，请广大市民提前规划出行路线，自觉遵守交通法规，按照现场交通标志、指引指示、执勤警力及工作人员指挥通行。\nhttps://news.dayoo.com/guangzhou/202610/30/139995_55018515.htm null 大洋网 广州市公安局交通管理支队10月29日晚发布通告称，2026年10月30日至11月1日期间，宝能广州国际体育演艺中心、亚运城综合馆体操馆、天河体育中心体育馆、广州体育馆等场所将举办大型群众性活动。 1 0 2 /enpproperty--> [ 编辑： 李 健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 金滙城公交总站正式投用！从化打造“公交+商圈”民生新样板 10月29日，在从化区住建交通局指导支持下，金滙城公交总站正式启用，当天上午，总站移交暨线路开通仪式在金滙城中庭举行。\n10月30日，2026亚洲箱包皮具交易会（秋季展）在广州琶洲·灵感创新展馆（广交会展馆D区对面）启幕。\n10月28日至29日，第四届全国退役军人创业创新大赛决赛在江苏南京举行，134个退役军人创业项目在新兴与未来产业、传统产业、生活服务业、现代农业（乡村振兴）四个赛道激烈角逐。\n10月30日，广州市交通运输局发布关于征求调整公共汽车195路等线路意见的公示。\n记者30日获悉，华南国家植物园第十七届三角梅专题展即将隆重登场。\n10月30日，广州市交通运输局发布关于更改公共汽车锦城花园（四五八医院）站等公交站点名称的告示。\n未来一周，广州的气温将逐日小幅下降。从预报来看，最高气温差不多每天下降1℃，到下周五降至27℃左右，即使不是一步降到位，和现在相比还是要凉快一些。\n“",
   "tags": [
    "乡村振兴",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/30/55018515_b4546f03-3dcb-4c03-9969-bc580a55483f.jpg",
    "https://dayooimg.dayoo.com/www/202610/30/55018515_5df4224d-bf2c-4aef-a30b-9a4b46def62d.jpg"
   ]
  },
  {
   "title": "粤港澳大湾区内地9市对APEC经济体进出口连续20个月增长",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/30/139996_55018428.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "据海关统计，今年前三季度，粤港澳大湾区内地9市对APEC经济体进出口5.58万亿元，同比增长26.7%，创历史同期新高，连续20个月保持同比增长。\n其中，机电产品、集成电路等高端制造和绿色产品是拉动区域外贸增长的主力军。\nhttps://news.dayoo.com/guangdong/202610/30/139996_55018428.htm null 央视新闻客户端 据海关统计，今年前三季度，粤港澳大湾区内地9市对APEC经济体进出口5.58万亿元，同比增长26.7%，创历史同期新高，连续20个月保持同比增长。 1 0 0 /enpproperty--> [ 编辑： 李 健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 金滙城公交总站正式投用！从化打造“公交+商圈”民生新样板 10月29日，在从化区住建交通局指导支持下，金滙城公交总站正式启用，当天上午，总站移交暨线路开通仪式在金滙城中庭举行。\n10月30日，2026亚洲箱包皮具交易会（秋季展）在广州琶洲·灵感创新展馆（广交会展馆D区对面）启幕。\n10月28日至29日，第四届全国退役军人创业创新大赛决赛在江苏南京举行，134个退役军人创业项目在新兴与未来产业、传统产业、生活服务业、现代农业（乡村振兴）四个赛道激烈角逐。\n10月30日，广州市交通运输局发布关于征求调整公共汽车195路等线路意见的公示。\n记者30日获悉，华南国家植物园第十七届三角梅专题展即将隆重登场。\n10月30日，广州市交通运输局发布关于更改公共汽车锦城花园（四五八医院）站等公交站点名称的告示。\n未来一周，广州的气温将逐日小幅下降。从预报来看，最高气温差不多每天下降1℃，到下周五降至27℃左右，即使不是一步降到位，和现在相比还是要凉快一些。\n“双十一”大促火热进行中，电子商务平台、入网经营者要注意什么？10月31日，广州市市场监管局发布“双十一”网络集中促销行为行政指导意见书，明确八方面合规要求。\n记者今天从广州地铁获悉，十一号线中医药大学站新增D1口，10月30日运营时间起正式开放对外服务，同时原围蔽的D口命名为D2口同步恢复对外服务。车站出入口由A1、C、D三个增至A1、C、D1、D2四个，供市民出行使用。\n今年11月3日，全球各地日上中天的时间全年最早。当天日上中天时间，广州在12时10分，比今年2月12日提早了约31分钟。\n10月30日，记者了解到，近日，“广东省网络客运聚合平台”（以下简称“聚合平台”）再添粤港、粤澳跨境客运线路。\n记者从广东省林业局了解到，近日，该局印发《广东省红树林湿地保护专项规划（2026—2035年）》。\n记者从广东省住房和城乡建设厅获悉，11月1日起，立项且符合条件的公共建筑工程项目，在施工图审查环节推行BIM模型（建筑信息模型）提交和智能辅助审查。\n这对父子用“AI”创作歌曲，向世界道一声Welcome to Shenzhen\n10月28日上午，岭南师范学院、华南师范大学“海洋新材料与先进技术联合实验室”签约揭牌仪式在岭南师范学院音乐厅举行。\n据海关统计，今年前三季度，粤港澳大湾区内地9市对APEC经济体进出口5.58万亿元，同比增长26.7%，创历史同期新高，连续20个月保持同比增长。\n10月29日，“广货行天下”生物医药产销对接城市联盟暨“百企百院粤医行”走访对接活动在广州实验室举行。\n10月29日，“广货行天下”生物医药产销对接城市联盟暨“百企百院粤医行”走访对接活动在广州实验室举行。活动由广东省工业和信息化厅、科技厅、卫生健康委、药监局联合主办，广州市工业和信息化局、广州实验室、广药集团承办。\n10月29日，广东交通集团发布消息，G75兰州至海口国家高速公路湛江廉江至徐闻段（简称“兰海高速湛江段”）正式开工建设，项目预计2030年建成通车。\n记者从多家航司了解到，自2026年11月5日起，调整国内航线旅客运输燃油附加费征收标准。\n据公安部网安局微信公众号消息，公安机关网安部门持续推进“净网—2026”专项行动，聚焦涉那曲巴青地震灾害网络谣言乱象，依法打击编造虚假灾情信息误导公众、扰乱网络秩序相关违法犯罪。\n11月起，一批新规将正式施行，涉及社会民生多个领域，一起来了解↓\n进入霜降节气后，天气冷暖节奏变化快。北方地区暖意刚要回归，新的冷空气又蓄势待发。未来几天，将有一东一西两股冷空气接连影响我国，南北方多地气温将陆续刷新下半年来新低。大城市降温日历帮你提前看清各地降温节点，安排好穿衣出行。\n武汉轨道交通12号线二期29日开通初期运营，与此前通车的一期贯通。至此，全长59.9公里、设站37座的亚洲最长地铁环线“画圆”，串联起武汉市的武昌、汉口、汉阳“三镇”。\n据中国气象局微博消息，预计10月29-31日，",
   "tags": [
    "粤港澳大湾区",
    "乡村振兴",
    "广东",
    "广州"
   ]
  },
  {
   "title": "彭丽媛同德国总统夫人比登本德茶叙",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084623.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "新华社北京10月30日电（记者 温馨）10月30日下午，国家主席习近平夫人彭丽媛在北京和陪同德国总统施泰因迈尔来华进行国事访问的德国总统夫人比登本德茶叙。\n彭丽媛愉快忆及2017年陪同习近平主席访问德国的情景，对比登本德长期关注妇女儿童权益保障表示赞赏。两国元首夫人兴致勃勃地观看了中德人文交流短片。彭丽媛表示，中德教育、文化等合作丰富多彩，希望两国人民常来常往，不断增进相互了解，促进民心相通。\n比登本德衷心感谢彭丽媛的热情接待和周到安排，对彭丽媛为德中两国人文交流合作所做工作深表钦佩，表示愿为深化双方妇女儿童事业等相关领域合作贡献力量，增进两国人民友谊。",
   "tags": []
  },
  {
   "title": "李强会见德国总统施泰因迈尔",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084621.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "10月30日上午，国务院总理李强在北京人民大会堂会见来华进行国事访问的德国总统施泰因迈尔。新华社记者 黄敬文 摄\n新华社北京10月30日电 10月30日上午，国务院总理李强在北京人民大会堂会见来华进行国事访问的德国总统施泰因迈尔。\n李强表示，在双方共同努力下，中德合作蓬勃开展，为两国人民带来更多福祉。回顾中德关系发展历程，很重要的经验是双方坚持相互尊重、求同存异、聚焦合作、互利共赢。当前单边主义、保护主义甚嚣尘上，中德应当展现更多责任担当，坚定维护自由贸易、促进开放合作，推动两国全方位战略伙伴关系不断取得新的发展。习近平主席将同总统先生举行会晤，进一步规划中德关系发展。中方愿同德方加强战略沟通，巩固政治互信，提升合作质效，更好惠及两国人民，为世界注入更多稳定性和正能量。我们对中德合作共赢、共同发展充满信心。\n李强指出，中方愿同德方用好两国政府磋商等对话机制，发挥各自优势，拓展汽车、化工、人工智能、数字、绿色等领域合作，迈向更高水平的互利共赢。双方应当继续共享市场机遇，中方愿进口德国更多优质产品，欢迎德国企业积极开拓中国市场。中方支持更多中国企业赴德投资，希望德方为企业提供公平、稳定、可预期的营商环境。中方愿同德方扩大双向人员往来，深化文化、教育、青年、体育、地方等领域交流，夯实两国友好合作民意基础。德国是欧盟重要成员，希望德方为中欧关系发展发挥建设性作用。\n施泰因迈尔表示，中国经济社会发展和技术进步日新月异、令人赞叹。德中长期保持良好伙伴关系，两国经贸合作是成功和互利的。德中企业合作不仅惠及两国，也对世界至关重要。德方致力于本着尊重、信任、互利精神深化对华合作，支持两国企业相互学习借鉴，实现共同成功，同时坚持通过对话妥善化解分歧。",
   "tags": [
    "营商环境"
   ],
   "imgs": [
    "https://www.gov.cn/yaowen/liebiao/202610/W020261030832506418600.jpg"
   ]
  },
  {
   "title": "习近平会见瑞士联邦主席帕姆兰",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084593.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "10月30日下午，国家主席习近平在北京人民大会堂会见来华进行工作访问的瑞士联邦主席帕姆兰。新华社记者 李响 摄\n新华社北京10月30日电（记者 温馨、伍岳）10月30日下午，国家主席习近平在北京人民大会堂会见来华进行工作访问的瑞士联邦主席帕姆兰。\n习近平指出，瑞士是中国在欧洲的重要伙伴，对华合作始终走在欧洲国家前列。在单边主义、保护主义逆流涌动的当下，自由贸易合作成为中瑞关系最亮眼的名片，充分体现了两国坚持开放合作的政治勇气和担当，彰显了双方推动建设开放型世界经济的独特引领作用。各国经济相通则共进，相闭则各退。中方愿同瑞方一道，高举开放旗帜，拉紧合作纽带，推动普惠包容的经济全球化，共同为中欧经贸合作和全球经济发展注入宝贵信心和更多确定性。\n习近平强调，中瑞建交以来，双方坚持相互成就，敢为人先，不断以务实成果诠释“平等、创新、共赢”的中瑞合作精神，成为不同大小、不同社会制度国家交往的典范。双方要相互尊重、平等相待，全方位加强各层级交流和政策对接。中国正在加快发展新质生产力，稳步扩大制度型开放，愿将中国市场打造成为世界的市场、共享的市场。双方要坚持互利共赢，让开放合作的蓝图成为看得见、摸得着的实景。加强创新合作，着力培育数字经济、绿色储能、人工智能等新兴产业合作，构筑协同创新、利益共享的高质量产业链供应链，共同促进人工智能向上向善、造福人类。\n习近平指出，瑞士长期在中欧经贸往来中发挥重要示范作用，希望瑞方发挥自身独特影响，为推动中欧贸易向上平衡、稳健发展发挥积极作用。中瑞两国支持多边主义的立场相近、理念相通。双方要深化多边协调和相互支持，坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，改革完善全球治理体系，推动构建人类命运共同体。\n10月30日下午，国家主席习近平在北京人民大会堂会见来华进行工作访问的瑞士联邦主席帕姆兰。新华社记者 丁林 摄\n帕姆兰表示，作为最早承认新中国的西方国家之一，瑞士一直为此深感自豪，这开启了两国持久而富有活力的伙伴关系。建交以来，双方始终相互尊重，保持密切高层交往，在贸易投资、科研创新、劳动就业等诸多领域取得丰硕合作成果。今年是瑞中建立创新战略伙伴关系10周年，双方在短时间内高质量完成自贸协定升级谈判，体现了双方高度互信，符合两国企业和各方期待，将为瑞中关系发展注入新动力。瑞方坚定奉行一个中国政策，期待同中方加强对话交流、坚持互利合作，推动各领域合作取得更大发展。瑞方高度重视中方在国际事务中发挥的积极作用，愿同中方密切协调，坚持多边主义，维护自由贸易，为世界发展繁荣与和平稳定作出贡献。\n10月30日下午，国家主席习近平在北京人民大会堂会见来华进行工作访问的瑞士联邦主席帕姆兰。新华社记者 丁林 摄\n会见后，两国元首共同见证签署中瑞自贸协定升级议定书和科研、劳动就业、媒体等领域多项合作文件。",
   "tags": [
    "新质生产力"
   ],
   "imgs": [
    "https://www.gov.cn/yaowen/liebiao/202610/W020261030770814665015_ORIGIN.JPG",
    "https://www.gov.cn/yaowen/liebiao/202610/W020261030770815011192_ORIGIN.JPG",
    "https://www.gov.cn/yaowen/liebiao/202610/W020261030770815417367_ORIGIN.JPG"
   ]
  },
  {
   "title": "习近平同德国总统施泰因迈尔会谈",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084590.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "10月30日下午，国家主席习近平在北京人民大会堂同来华进行国事访问的德国总统施泰因迈尔举行会谈。这是会谈前，习近平和夫人彭丽媛同施泰因迈尔和夫人比登本德合影。新华社记者 申宏 摄\n新华社北京10月30日电（记者 温馨、伍岳）10月30日下午，国家主席习近平在北京人民大会堂同来华进行国事访问的德国总统施泰因迈尔举行会谈。\n习近平指出，建交半个多世纪以来，中德关系保持高水平发展，始终是相互信任的朋友、彼此成就的伙伴。当前，世界百年变局加速演进，变和乱的一面更加突出。中德作为世界第二、第三大经济体，对中欧关系发展和世界经济稳定增长负有重要责任，理应加强沟通和协作，打造平等互利、战略稳定的合作新范式，对外释放要开放不要封闭、要合作不要对抗的积极信号。中方愿同德方一道，开启两国全方位战略伙伴关系新篇章，推动构建更加公正合理的全球治理体系。\n习近平强调，政贵有恒。中方对德政策连贯、稳定、可预期，高度重视德国的大国地位，始终支持德国统一和发展，乐见德国在欧洲和国际事务中发挥更大作用。希望德方以开放、积极心态看待中国的发展和对华合作，坚持理性、务实、友好的对华政策，坚持相互尊重、平等相待，这也是中德关系持续健康发展的宝贵经验。德国是先进制造业和高品质产品的代表，中国正在以高质量发展推进中国式现代化，双方发展战略契合、合作空间广阔。中方坚定推进高水平对外开放，持续优化营商环境，欢迎包括德国在内的各国企业深耕中国，分享超大规模市场红利。希望德方坚持开放包容，为赴德中国企业提供公平、透明、非歧视的营商环境，做大做强中德务实合作。中方愿同德方开展人工智能、绿色低碳、服务贸易、数字经济等领域合作，共同提升未来竞争力，为中德合作增维度、添后劲。中德两国人民都有勤劳、智慧、坚韧的优秀品格，都支持中德友好。双方要支持文化、教育、艺术交流，便利人员往来，促进民心相通，为明年共庆中德建交55周年营造良好氛围。\n习近平指出，中方始终视欧盟为伙伴，秉持诚心和善意发展对欧关系。历史和现实一再证明，中欧合作大于竞争、共识大于分歧。中欧经贸关系的本质是优势互补、互利共赢，彼此成就的路径是相互尊重、互谅互让，协同发展的关键是求同存异、守正创新。中欧关系历经风雨，合作过程中出现一些问题是发展中的问题、前进中的矛盾。只要坚守伙伴关系定位、秉持平等对话基调，分歧和问题总能得到解决，不会阻碍中欧关系向前发展。希望欧方同中方相向而行，携手推进平等有序的世界多极化和普惠包容的经济全球化。\n习近平向施泰因迈尔介绍了中共二十届五中全会的情况。习近平指出，治国必先治党，党兴才能国强。持之以恒推进全面从严治党必将得到人民群众的广泛拥护和支持。中国共产党愿同包括德国在内的世界各国主要政党开展治国理政经验交流。\n10月30日下午，国家主席习近平在北京人民大会堂同来华进行国事访问的德国总统施泰因迈尔举行会谈。新华社记者 王晔 摄\n施泰因迈尔表示，过去25年间我8次来华访问，见证了中国的快速发展，每次中国都展现出崭新面貌。中国已成为政治影响力和经济科技实力都举足轻重的世界大国，德方对习近平主席领导中国取得的巨大发展成就充满敬意。德中关系紧密互利、富有活力，双方始终相互尊重、平等对话，各领域合作取得实实在在的成果，助力彼此发展。德方坚定奉行一个中国政策，对两国关系前景充满信心，愿同中方保持高层交往，加强贸易、科技、人工智能、环保等领域合作，促进人文交流。双方可以通过对话协商妥处经贸分歧，实现互利双赢，为世界作出表率。国际秩序承压，世界期待中国发挥更大作用。德方愿同中方共同肩负起维护世界和平发展的责任，捍卫联合国宪章宗旨和原则，维护国际法权威，支持自由贸易和世贸组织规则，反对保护主义，反对打贸易战。\n会谈前，习近平和夫人彭丽媛在人民大会堂东门外广场为施泰因迈尔和夫人比登本德举行欢迎仪式。\n10月30日下午，国家主席习近平在北京人民大会堂同来华进行国事访问的德国总统施泰因迈尔举行会谈。这是会谈前，习近平在人民大会堂东门外广场为施泰因迈尔举行欢迎仪式。新华社记者 谢环驰 摄\n10月30日下午，国家主席习近平在北京人民大会堂同来华进行国事访问的德国总统施泰因迈尔举行会谈。这是会谈前，习近平在人民大会堂东门外广场为施泰因迈尔举行欢迎仪式。新华社记者 殷博古 摄\n10月30日下午，国家主席习近平在北京人民大会堂同来华进行国事访问的德国总统施泰因迈尔举行会谈。这是会谈前，习近平在人民大会堂东门外广场为施泰因迈尔举行欢迎仪式。新华社记者 王晔 摄\n施泰因迈尔抵达时，礼兵列队致敬。两国元首登上检阅台，军乐团奏中德两国国歌，天安门广场鸣放礼炮21响。施泰因迈尔在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平和彭丽媛在人民大会堂金色大厅为施泰因迈尔夫妇举行欢迎宴会。",
   "tags": [
    "高质量发展",
    "中国式现代化",
    "全面从严治党",
    "营商环境"
   ],
   "imgs": [
    "https://www.gov.cn/yaowen/liebiao/202610/W020261030765895765591_ORIGIN.JPG",
    "https://www.gov.cn/yaowen/liebiao/202610/W020261030765896269346_ORIGIN.JPG",
    "https://www.gov.cn/yaowen/liebiao/202610/W020261030765896813565_ORIGIN.JPG",
    "https://www.gov.cn/yaowen/liebiao/202610/W020261030765897436393_ORIGIN.JPG",
    "https://www.gov.cn/yaowen/liebiao/202610/W020261030765897828528_ORIGIN.JPG"
   ]
  },
  {
   "title": "李强主持召开国务院党组会议 学习贯彻习近平总书记在党的二十届五中全会上的重要讲话和全会精神 丁薛祥出席",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084588.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "李强主持召开国务院党组会议 学习贯彻习近平总书记在党的二十届五中全会上的重要讲话和全会精神 丁薛祥出席\n10月30日，国务院总理、党组书记李强主持召开国务院党组会议，学习贯彻习近平总书记在党的二十届五中全会上的重要讲话和全会精神。丁薛祥出席。新华社记者 黄敬文 摄\n新华社北京10月30日电 10月30日，国务院总理、党组书记李强主持召开国务院党组会议，学习贯彻习近平总书记在党的二十届五中全会上的重要讲话和全会精神。\n会议指出，党的二十届五中全会是在我国发展关键节点召开的一次历史性会议，充分体现了以习近平同志为核心的党中央强党强国的历史主动，彰显了把党的伟大自我革命进行到底的坚定决心和鲜明态度。习近平总书记在全会上所作的工作报告和重要讲话，总结了党的二十届四中全会以来党和国家各项事业取得的新成就，对贯彻落实全会精神、做好各方面工作提出了明确要求。全会审议通过的《中共中央关于持之以恒推进全面从严治党若干重大问题的决定》，以习近平新时代中国特色社会主义思想为指导，全面贯彻习近平党建思想，总结新时代全面从严治党伟大成就和宝贵经验，分析当前和今后一个时期管党治党、兴党强党面临的形势和任务，明确了持之以恒推进全面从严治党的总体要求和主要任务，是持续推进新时代党的建设新的伟大工程的纲领性文件。国务院党组和国务院各部门要把学习贯彻全会精神作为当前和今后一个时期的重大政治任务，自觉把思想和行动统一到习近平总书记重要讲话精神和全会部署上来，以更高标准、更实举措抓好全面从严治党各项任务落实。\n会议指出，要深入学习习近平党建思想，把全面从严治党要求贯彻到政府工作各方面全过程，坚持和加强党中央集中统一领导，完善党中央重大决策部署落实机制，加强跟踪督办和质效评估，坚定不移当好贯彻党中央决策部署的执行者、行动派、实干家。要以更加有力的管党治党举措为推动发展提供坚强保障，将落实全面从严治党要求与经济社会发展工作同谋划、同部署、同推进，驰而不息正风肃纪反腐，严格规范行政行为，激励干部增强本领、担当作为，营造良好发展环境。要履行好全面从严治党政治责任，严格执行管党治党责任制，通过建章立制、完善机制针对性防范风险、堵塞漏洞，切实把管党治党工作抓具体、抓深入，将管党治党成效转化为推动工作的强大力量。\n丁薛祥、何立峰、张国清、刘国中、王小洪、吴政隆、谌贻琴出席。",
   "tags": [
    "全面从严治党"
   ],
   "imgs": [
    "https://www.gov.cn/yaowen/liebiao/202610/W020261030825393836510_ORIGIN.JPG"
   ]
  },
  {
   "title": "中方决定延长APEC商务旅行卡停留期",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084583.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "新华社北京10月30日电（记者 董雪）记者从外交部领事司获悉，为持续便利亚太区域商务人员往来，中方决定将APEC商务旅行卡持卡人在华最长停留期由60天延长至90天，自2026年11月1日起实施。",
   "tags": []
  },
  {
   "title": "习近平主席特使高志丹将出席达喀尔第四届青年奥林匹克运动会开幕式",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084582.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "新华社北京10月30日电 外交部发言人30日宣布：应塞内加尔共和国政府邀请，国家主席习近平特使、国家体育总局局长高志丹将赴塞内加尔首都达喀尔，出席10月31日举行的第四届青年奥林匹克运动会开幕式。",
   "tags": []
  },
  {
   "title": "勇担历史使命 在新的赶考之路上交出更加优异答卷——与会同志谈贯彻落实党的二十届五中全会精神",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084579.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "新华社北京10月30日电 题：勇担历史使命 在新的赶考之路上交出更加优异答卷——与会同志谈贯彻落实党的二十届五中全会精神\n党的二十届五中全会期间，部分与会同志接受新华社记者采访。大家一致表示，全会专题研究并审议通过《中共中央关于持之以恒推进全面从严治党若干重大问题的决定》，充分体现了我们党对加强自身建设的高度清醒和坚强意志，充分彰显了以习近平同志为核心的党中央强党强国的历史主动，具有重大的里程碑意义。要深入学习贯彻全会精神和习近平总书记重要讲话精神，以永远在路上的坚韧和执着持之以恒推进全面从严治党，在新的赶考之路上交出新的更加优异的答卷。\n“持之以恒推进全面从严治党，是坚守党的为民宗旨、保持党的先进性纯洁性、巩固党长期执政地位的必然要求，对于推进新时代党的建设新的伟大工程、实现强国复兴伟业，具有重大而深远的意义。”中央委员、黑龙江省委书记许勤表示，《决定》站位高远、内涵深刻、守正创新，体现了鲜明政治性和历史主动性，必将进一步开创全面从严治党新局面，引领全党在新征程上争取更大荣光、夺取新的伟大胜利。\n许勤说：“黑龙江将认真学习贯彻全会精神，切实扛起管党治党政治责任，强化对党忠诚和党性修养，深化能力作风建设，持之以恒正风肃纪反腐，营造良好政治生态，奋力实现全面振兴全方位振兴，谱写中国式现代化黑龙江新篇章。”\n事在四方，要在中央。“坚持党中央集中统一领导”，是习近平党建思想的重要内容，是党的领导的最高原则。\n“千秋伟业必有核心，万山磅礴必看主峰。‘两个确立’是党在新时代取得的重大政治成果，是我们战胜一切艰难险阻、应对一切不确定性的最大确定性、最大底气、最大保证。”中央委员、内蒙古自治区党委书记王伟中表示，必须更加紧密地团结在以习近平同志为核心的党中央周围，行动一致、步调一致奋进新征程。\n王伟中表示，五中全会前夕，习近平总书记到乌兰察布市考察调研，为内蒙古统筹高质量发展和高水平保护，坚持山水林田湖草沙一体化保护和系统治理，坚定不移走生态优先、绿色发展之路，促进农牧民增收致富，因地制宜推动高质量发展等指明了前进方向、提供了根本遵循、注入了强大动力。全区上下下定决心，坚定不移沿着总书记指引的方向前进。\n认识持续深化，经验不断积淀。在习近平党建思想引领下，百年大党持之以恒推进全面从严治党，推动新时代党的建设新的伟大工程向纵深发展，为强国建设、民族复兴伟业提供坚强保障。\n“习近平总书记在全会上的重要讲话和全会通过的《决定》，既体现了全面从严治党一以贯之严的基调，又体现了对党自身建设规律的深化认识，进一步释放了一严到底的强烈信号，彰显了全面从严治党的坚定信心和决心，必将对党和国家事业发展产生重大而深远的影响。”中央委员、交通运输部部长刘伟说。\n刘伟表示，交通运输部将把学习贯彻全会精神作为当前和今后一个时期的重大政治任务，坚定拥护“两个确立”、坚决做到“两个维护”，更加自觉地深化对持之以恒推进全面从严治党重要性紧迫性的认识，更加自觉地深入学习贯彻习近平党建思想，更加自觉地推进全面从严治党战略任务和重大举措落实，更加自觉地扛起持之以恒推进全面从严治党的政治责任，把全会各项部署落到实处，以高质量党建促进交通运输事业高质量发展。\n党的作风关系党的形象，关系人心向背，关系党的生死存亡。\n“贯彻全会精神，要始终沿着习近平总书记指引的方向前行，确保党中央决策部署在青海一贯到底、落实落细。”候补中央委员、青海省委书记罗东川说，“我们将坚决用全会精神统一思想、统一意志、统一行动，驰而不息正风肃纪，把中央八项规定作为必须长期坚持的铁规矩、硬杠杠。”\n罗东川表示，青海将始终保持惩治腐败高压态势，坚持无禁区、零容忍，一步不停歇、半步不退让，一体推进不敢腐不能腐不想腐，持续释放越往后越严的强烈信号，有力遏制增量，有效清除存量，扎实推进集中整治群众身边不正之风和腐败问题，巩固好发展好风清气正的政治生态。\n奋进全面建设社会主义现代化国家新征程，一个判断清晰而笃定——管党治党越有效，经济社会发展的保障就越有力。\n中央委员、住房城乡建设部部长倪虹说：“在‘十五五’开局关键时点召开的这次会议，对实现党的使命任务、推进党和国家事业行稳致远具有重大现实意义和长远指导意义，必将为推动高质量发展、推进中国式现代化提供坚强政治保证。”\n倪虹表示：“我们将深入学习贯彻习近平党建思想，贯彻落实全会精神、中央城市工作会议精神，持之以恒推进全面从严治党，牢固树立和践行正确政绩观，全面践行人民城市理念，多出惠民之策，多做民生实事，高质量推进城市更新和乡村人居环境改善，一体推进好房子、好小区、好社区、好城区‘四好’建设，不断增强人民群众的获得感、幸福感、安全感。”\n血脉永续，根基永固；本色不改，无往不胜。党对军队的绝对领导，是党和国家的重要政治优势，是人民军队的建军之本、强军之魂。\n候补中央委员、火箭",
   "tags": [
    "高质量发展",
    "中国式现代化",
    "全面从严治党"
   ]
  },
  {
   "title": "国务院任免国家工作人员（2026年10月30日）",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084569.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "任命王守利为国家民族事务委员会副主任；任命张力为中华人民共和国国际贸易谈判副代表（副部长级）；任命冯鹏志为国家行政学院教育长（副部长级）。\n免去李忠的人力资源和社会保障部副部长职务；免去秦海翔的住房和城乡建设部副部长职务；免去张力的商务部部长助理职务；免去陈荣辉的国家数据局副局长职务。",
   "tags": []
  },
  {
   "title": "阿曼苏丹海赛姆将对中国进行国事访问",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084549.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "新华社北京10月30日电 外交部发言人30日宣布：应国家主席习近平邀请，阿曼苏丹海赛姆将于11月1日至2日对中国进行国事访问。",
   "tags": []
  },
  {
   "title": "奥地利总理施托克尔将访华",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084550.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "新华社北京10月30日电 外交部发言人30日宣布：应国务院总理李强邀请，奥地利总理施托克尔将于11月2日至7日对中国进行正式访问。",
   "tags": []
  },
  {
   "title": "征求对中共中央关于持之以恒推进全面从严治党若干重大问题的决定的意见 中共中央召开党外人士座谈会 习近平主持并发表重要讲话",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084542.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "征求对中共中央关于持之以恒推进全面从严治党若干重大问题的决定的意见 中共中央召开党外人士座谈会 习近平主持并发表重要讲话 王沪宁蔡奇李希出席\n新华社北京10月30日电 中共中央8月21日在中南海召开党外人士座谈会，就中共中央关于持之以恒推进全面从严治党若干重大问题的决定听取各民主党派中央、全国工商联负责人和无党派人士代表的意见建议。中共中央总书记习近平主持座谈会并发表重要讲话强调，治国必先治党，强国必先强党。越是长期执政，越是承平日久，越是环境复杂，越要增强忧患意识、做到居安思危，持之以恒推进全面从严治党，确保中国共产党始终成为中国特色社会主义事业的坚强领导核心。\n座谈会上，民革中央主席郑建邦、民盟中央主席丁仲礼、民建中央主席郝明金、民进中央主席蔡达峰、农工党中央主席何维、致公党中央主席蒋作君、九三学社中央主席武维华、台盟中央主席苏辉、全国工商联主席高云龙、无党派人士代表李卫先后发言。他们对中共中央关于持之以恒推进全面从严治党若干重大问题的决定稿表示完全赞同，一致认为中共十八大以来，在以习近平同志为核心的中共中央坚强领导下，全面从严治党取得伟大成就，开辟了百年大党自我革命新境界，推动党和国家事业取得历史性成就、发生历史性变革，党和人民赢得强党强国的历史主动。大家还就深入学习贯彻习近平党建思想、加强党的创新理论武装、树立和践行正确政绩观、强化政治引领、推动人民监督与党的自我革命同向发力、优化考核评价和问责机制、重视提升干部科学素养、加强对权力运行的制约和监督、讲好新时代中国共产党故事、广泛宣传全面从严治党伟大成就等提出意见建议。\n在认真听取大家发言后，习近平发表重要讲话。他指出，中共中央就党的重要文件和国家重大方针政策听取各民主党派中央、全国工商联负责人和无党派人士的意见，是全过程人民民主特别是社会主义协商民主的重要体现。今年2月，中共中央委托中央统战部专门征求了党外人士对中共二十届五中全会议题的意见。大家在刚才发言中提出了很好的意见建议，我们将认真研究吸收。他代表中共中央向大家表示感谢。\n习近平强调，办好中国的事情关键在中国共产党、关键在全面从严治党。中共十八大以来，我们坚定不移推进全面从严治党，中国共产党在革命性锻造中更加坚强有力。同时要看到，随着世情国情党情发生深刻变化，全面从严治党面临许多新情况新问题。要站在保持党的先进性和纯洁性、巩固党的执政地位、实现党的使命任务的战略高度，坚定信心、保持定力，切实把中国共产党治理好、建设强。\n习近平指出，持之以恒推进全面从严治党，要持续在解决党内突出问题上下功夫。要坚持目标导向和问题导向相结合，把党情的新变化和党的建设面临的新形势把握准、分析透，结合新的实际研究有效管用的对策举措。解决党内存在的问题，首先要立足于中国共产党的自身力量，不断实现党的自我净化、自我完善、自我革新、自我提高；还要依靠人民的支持，主动接受人民监督，虚心听取群众批评，把人民群众的拥护和支持转化为持之以恒推进全面从严治党的强大动力。\n习近平强调，推进新时代党的建设新的伟大工程，必须坚持系统思维，加强前瞻性思考、全局性谋划、整体性推进。要深入学习贯彻新时代党建思想，坚持和加强党中央集中统一领导，坚持严的基调不动摇，健全全面从严治党体系，以党的政治建设为统领，全面推进党的各方面建设。要坚持党性党风党纪一起抓，正风肃纪反腐相贯通，把管人、管事、管权有机结合起来，把锤炼党性、提高能力、净化生态统一起来。要坚持以上率下，从领导干部抓起严起，强化教育管理监督，引导党员、干部做到慎独慎初慎微、自重自省自警自励。\n习近平指出，要坚持好、发展好、完善好中国新型政党制度。希望各民主党派、工商联和无党派人士不忘多党合作初心，坚定拥护中国共产党领导，不断夯实共同思想政治基础，积极建言资政，发挥好民主监督职能，做中国共产党的好参谋、好帮手、好同事。\n尹力、石泰峰、李干杰、李书磊、李鸿忠、何立峰、陈文清、刘金国、王小洪、张升民、吴政隆、穆虹，中共中央、国务院有关部门负责人出席座谈会。\n出席座谈会的党外人士还有邵鸿、何报翔、王光谦、秦博勇、朱永新、杨震和张恩迪、安立佳、吴晨等。",
   "tags": [
    "全过程人民民主",
    "全面从严治党"
   ]
  },
  {
   "title": "王毅同冰岛外长贡纳尔斯多蒂尔会谈",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084531.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "新华社北京10月29日电（记者伍岳）中共中央政治局委员、外交部长王毅29日在北京同冰岛外长贡纳尔斯多蒂尔举行会谈。\n王毅表示，今年是中冰建交55周年。去年习近平主席同托马斯多蒂尔总统会见，为两国关系发展注入重要动力。中方赞赏冰岛始终奉行一个中国政策，愿同冰方共享发展机遇。双方要加强协作，推动构建更加公正合理的全球治理体系。\n贡纳尔斯多蒂尔表示，中国的成功对世界有重大意义。习近平主席治国理政著作的思想使人深受启发。冰岛高度重视冰中关系，愿同中方加强协作。",
   "tags": []
  },
  {
   "title": "永葆清醒坚定 不断开创新时代管党治党、兴党强党新局面——与会同志谈贯彻落实党的二十届五中全会精神",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084529.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "新华社北京10月29日电 题：永葆清醒坚定 不断开创新时代管党治党、兴党强党新局面——与会同志谈贯彻落实党的二十届五中全会精神\n办好中国的事情，关键在党，关键在党要管党、全面从严治党。党的二十届五中全会10月26日至29日在北京举行。会议审议通过了《中共中央关于持之以恒推进全面从严治党若干重大问题的决定》。\n会议期间，部分与会同志围绕学习领会全会精神接受新华社记者采访。大家一致表示，在中国共产党成立105周年、“十五五”开局的重要节点，在中华民族伟大复兴的关键时期，全会对持之以恒推进全面从严治党作出战略部署，是以习近平同志为核心的党中央把握党和国家事业发展历史方位、着眼中国式现代化全局，审时度势、通盘考虑作出的重大决策，对于巩固党的长期执政地位、实现党的使命任务、推动党和国家事业行稳致远意义重大。要把思想和行动统一到全会精神上来，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，思想统一、步调一致，深入推进新时代党的建设新的伟大工程，不断开创新时代管党治党、兴党强党新局面。\n“新时代全面从严治党取得的成就是历史性、开创性的，产生的影响是全方位、深层次的，根本在于习近平总书记掌舵领航，在于习近平新时代中国特色社会主义思想科学指引。”中央委员、浙江省委书记王浩表示，全会通过的《决定》，是一份具有历史穿透力、政治感召力、战略引领力的马克思主义纲领性文件，充分体现了习近平总书记的远见卓识和情怀担当，充分体现了百年大党的坚定自信和强大有力。\n“浙江将全面学习贯彻全会精神，深入践行‘八八战略’，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，持续推动学习贯彻习近平党建思想走深走实，加快打造新时代党建高地和清廉建设高地，始终干在实处、走在前列、勇立潮头，奋力谱写中国式现代化建设浙江新篇章。”王浩说。\n从小小红船到巍巍巨轮，中国共产党为什么能？在庆祝中国共产党成立105周年大会上，习近平总书记深刻总结了党的六大优秀特质，其中之一是“注重强健自身，始终充满生机活力”。\n中央委员、中共中央对外联络部部长刘海星表示，我们党从建党之初就高度重视自身建设。105年来，我们把党的建设作为一项伟大工程，一茬接着一茬干，锻造和淬炼了伟大光荣正确的中国共产党，展示了马克思主义的强大生命力。\n“当前世界百年变局加速演进，各国政党面临的新问题、新挑战层出不穷，许多国家政党不约而同把目光投向我们，希望从这里找到借鉴路径和参考方案，因为中国共产党在革命、建设和改革中形成的宝贵经验值得世界所有进步力量学习借鉴。事实证明，真理的力量是超越国界的。我们要深刻认识持之以恒推进全面从严治党的世界意义、深远影响，以更加坚定的自信同各国政党加强交流，探索人类共同发展之路、人类文明进步之道。”刘海星说。\n萃实践之精华，成理论之灯塔。在新时代管党治党、兴党强党伟大实践中，以习近平同志为核心的党中央围绕建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党的重大时代课题，提出一系列新理念新思想新战略，形成习近平党建思想，为深入推进新时代党的建设新的伟大工程提供了根本遵循和行动指南。\n“党的十八大以来，以习近平同志为核心的党中央以强烈的历史担当和顽强的意志品质，推动新时代党的建设新的伟大工程向纵深发展，不断开辟百年大党管党治党、兴党强党新境界。”中央委员、广西壮族自治区党委书记陈刚说。\n陈刚表示，广西作为边疆民族地区，坚决维护党中央权威和集中统一领导，以高质量党建引领高质量发展是必由之路。要把学习贯彻习近平党建思想同深入贯彻落实习近平总书记关于广西工作的重要指示精神紧密结合起来，坚定不移解放思想、创新求变，向海图强、开放发展，坚持实干为要、创新为魂，用业绩说话、让人民评价。\n擎旗奋进、强基固本。以时代发展要求审视自己、以强烈忧患意识警醒自己，百年大党持之以恒推进全面从严治党，确保党始终成为中国特色社会主义事业的坚强领导核心。\n列席代表，中央纪委副书记、国家监委副主任喻红秋表示，全会通过的《决定》与时俱进对党的建设作出新部署、提出新战略、明确新要求，深刻阐述了治国必先治党、治党务必从严、党兴才能国强的政治逻辑、理论逻辑和实践逻辑，充分彰显了我们党创造世纪伟业的自信豪迈，昭示了中国特色社会主义行稳致远的光明前景。\n喻红秋说：“纪检监察机关是推进全面从严治党的重要力量，因党而生、为党而战，要以党的初心为本心、以党的使命为生命，坚定拥护‘两个确立’、坚决做到‘两个维护’，在落实全会精神上作表率，持续强化政治监督，强力正风肃纪，坚定走好中国特色反腐败之路，奋力谱写持之以恒推进全面从严治党的时代新篇。”\n党的政治建设是党的根本性建设，决定党的建设方向和效果。\n中央委员、江西省委书记尹弘表示，《决定》聚焦构建全面从严治党体系，以党的政治建设为统领",
   "tags": [
    "高质量发展",
    "中国式现代化",
    "全面从严治党"
   ]
  },
  {
   "title": "人民日报社论：把我们党建设得更好、更强",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084515.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "10月26日至29日，中国共产党第二十届中央委员会第五次全体会议胜利举行。在全面建设社会主义现代化国家新征程上阔步前行，中国共产党人永葆赶考的清醒坚定，有力谱写马克思主义政党建设史册上又一光辉篇章。\n这次全会，是在中国共产党成立105周年重要节点、中华民族伟大复兴关键时期举行的一次十分重要的会议。全会听取和讨论了习近平总书记受中央政治局委托所作的工作报告，充分肯定党的二十届四中全会以来党和国家事业取得新进展新成效。全会深刻总结新时代全面从严治党伟大成就和宝贵经验，审议通过了《中共中央关于持之以恒推进全面从严治党若干重大问题的决定》，这是持续推进新时代党的建设新的伟大工程的纲领性文件。全会的举行，必将有力动员和激励全党全国各族人民在新的长征路上奋力创造新的辉煌。\n党的建设事关党的前途命运、党和国家事业兴衰成败。全会重点研究持之以恒推进全面从严治党问题，这是党中央把握党和国家事业发展历史方位、着眼中国式现代化全局，审时度势、通盘考虑作出的重大决策，充分体现了我们党对加强自身建设的高度清醒和坚强意志。全会通过的《决定》就持之以恒推进全面从严治党作出战略部署，这是保持党的先进性和纯洁性、巩固党的长期执政地位的必然要求，是巩固和发展全党高度团结统一、党心军心民心高度凝聚良好政治局面的必然要求，是完成党的历史使命、推动党和国家事业行稳致远的必然要求。\n作为习近平新时代中国特色社会主义思想的党建篇，习近平党建思想是坚持“两个结合”推进党的理论创新的重大成果，是党和人民实践经验和集体智慧的结晶，为深入推进新时代党的建设新的伟大工程提供了根本遵循和行动指南。《决定》全面贯彻习近平党建思想，围绕中心、服务大局，坚持严的基调，突出问题导向，强化系统观念，总结成就和经验实事求是，明确指导思想和原则科学精准，提出政策举措务实可行，充分体现了以习近平同志为核心的党中央强党强国的历史主动，对于进一步开创新时代管党治党、兴党强党新局面，团结带领全国各族人民以中国式现代化全面推进强国建设、民族复兴伟业，具有重大现实意义和长远指导意义。\n胸怀共产主义远大理想，立志于中华民族千秋伟业，我们党始终坚守为中国人民谋幸福、为中华民族谋复兴的初心使命，团结带领人民以105年不懈奋斗书写了中华民族几千年历史上最恢宏的史诗，在依靠自身力量和人民支持解决自身问题中不断强大，成为党和人民事业的坚强领导核心。党的十八大以来，以习近平同志为核心的党中央以巨大的政治勇气和强烈的责任担当，坚定不移全面从严治党，持续解决突出问题，从根本上扭转了管党治党宽松软状况，刹住了一些长期没有刹住的歪风，纠治了一些多年未除的顽瘴痼疾，消除了党、国家、军队内部存在的严重隐患，党在革命性锻造中更加坚强有力。新时代全面从严治党开辟了百年大党自我革命新境界，推动党和国家事业取得历史性成就、发生历史性变革，实现中华民族伟大复兴势不可挡。\n新时代管党治党、兴党强党取得伟大成就，中国特色社会主义事业开创崭新局面，根本在于以习近平同志为核心的党中央领航掌舵，在于习近平新时代中国特色社会主义思想科学指引，充分彰显了“两个确立”对新时代党和国家事业发展、对推进中华民族伟大复兴历史进程具有决定性意义。历史和实践充分证明，只有通过持之以恒推进全面从严治党，不断清除侵蚀党的健康肌体的病毒，才能确保党永远不变质不变色不变味，确保红色江山代代相传。\n办好中国的事情，关键在党，关键在全面从严治党。以中国式现代化全面推进强国建设、民族复兴伟业，是前无古人的开创性事业。随着世情国情党情发生深刻变化，全面从严治党也面临许多新情况新问题。越是长期执政，越是承平日久，越是环境复杂，越要增强忧患意识、做到居安思危，把党建设好、建设强。面对错综复杂的国际国内形势和艰巨繁重的改革发展稳定任务，推动中国式现代化行稳致远，必须持之以恒推进全面从严治党。全党要坚定信心，保持定力，大力弘扬伟大建党精神、始终牢记“三个务必”、不断发扬党的优秀特质，以更高标准、更实举措把新时代全面从严治党宝贵经验坚持好、运用好，把党的建设面临的突出问题整治好、解决好，把管党治党形成的良好政治局面巩固好、发展好，为全面建成社会主义现代化强国、以中国式现代化全面推进中华民族伟大复兴提供坚强保障。\n《决定》明确了持之以恒推进全面从严治党的指导思想、重大原则，部署了战略任务和重大举措。全党要把思想和行动统一到全会精神和党中央决策部署上来，深入学习贯彻习近平党建思想，充分运用新时代全面从严治党宝贵经验，坚持服务使命任务，坚持以党的政治建设为统领，坚持全面从严，坚持问题导向，坚持守正创新，坚持以上率下，坚持依规治党，持续增强党的政治领导力、思想引领力、群众组织力、社会号召力，确保党始终成为走在时代前列、人民衷心拥护、经得起各种风浪考验、朝气蓬勃的马克思主义执政党，始终成为中国特色社会主义",
   "tags": [
    "中国式现代化",
    "全面从严治党"
   ]
  },
  {
   "title": "中共中央召开党外人士座谈会 习近平主持并发表重要讲话",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/30/139997_55018721.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "征求对中共中央关于持之以恒推进全面从严治党若干重大问题的决定的意见\n中共中央8月21日在中南海召开党外人士座谈会，就中共中央关于持之以恒推进全面从严治党若干重大问题的决定听取各民主党派中央、全国工商联负责人和无党派人士代表的意见建议。中共中央总书记习近平主持座谈会并发表重要讲话强调，治国必先治党，强国必先强党。越是长期执政，越是承平日久，越是环境复杂，越要增强忧患意识、做到居安思危，持之以恒推进全面从严治党，确保中国共产党始终成为中国特色社会主义事业的坚强领导核心。\n座谈会上，民革中央主席郑建邦、民盟中央主席丁仲礼、民建中央主席郝明金、民进中央主席蔡达峰、农工党中央主席何维、致公党中央主席蒋作君、九三学社中央主席武维华、台盟中央主席苏辉、全国工商联主席高云龙、无党派人士代表李卫先后发言。他们对中共中央关于持之以恒推进全面从严治党若干重大问题的决定稿表示完全赞同，一致认为中共十八大以来，在以习近平同志为核心的中共中央坚强领导下，全面从严治党取得伟大成就，开辟了百年大党自我革命新境界，推动党和国家事业取得历史性成就、发生历史性变革，党和人民赢得强党强国的历史主动。大家还就深入学习贯彻习近平党建思想、加强党的创新理论武装、树立和践行正确政绩观、强化政治引领、推动人民监督与党的自我革命同向发力、优化考核评价和问责机制、重视提升干部科学素养、加强对权力运行的制约和监督、讲好新时代中国共产党故事、广泛宣传全面从严治党伟大成就等提出意见建议。\n在认真听取大家发言后，习近平发表重要讲话。他指出，中共中央就党的重要文件和国家重大方针政策听取各民主党派中央、全国工商联负责人和无党派人士的意见，是全过程人民民主特别是社会主义协商民主的重要体现。今年2月，中共中央委托中央统战部专门征求了党外人士对中共二十届五中全会议题的意见。大家在刚才发言中提出了很好的意见建议，我们将认真研究吸收。他代表中共中央向大家表示感谢。\n习近平强调，办好中国的事情关键在中国共产党、关键在全面从严治党。中共十八大以来，我们坚定不移推进全面从严治党，中国共产党在革命性锻造中更加坚强有力。同时要看到，随着世情国情党情发生深刻变化，全面从严治党面临许多新情况新问题。要站在保持党的先进性和纯洁性、巩固党的执政地位、实现党的使命任务的战略高度，坚定信心、保持定力，切实把中国共产党治理好、建设强。\n习近平指出，持之以恒推进全面从严治党，要持续在解决党内突出问题上下功夫。要坚持目标导向和问题导向相结合，把党情的新变化和党的建设面临的新形势把握准、分析透，结合新的实际研究有效管用的对策举措。解决党内存在的问题，首先要立足于中国共产党的自身力量，不断实现党的自我净化、自我完善、自我革新、自我提高；还要依靠人民的支持，主动接受人民监督，虚心听取群众批评，把人民群众的拥护和支持转化为持之以恒推进全面从严治党的强大动力。\n习近平强调，推进新时代党的建设新的伟大工程，必须坚持系统思维，加强前瞻性思考、全局性谋划、整体性推进。要深入学习贯彻新时代党建思想，坚持和加强党中央集中统一领导，坚持严的基调不动摇，健全全面从严治党体系，以党的政治建设为统领，全面推进党的各方面建设。要坚持党性党风党纪一起抓，正风肃纪反腐相贯通，把管人、管事、管权有机结合起来，把锤炼党性、提高能力、净化生态统一起来。要坚持以上率下，从领导干部抓起严起，强化教育管理监督，引导党员、干部做到慎独慎初慎微、自重自省自警自励。\n习近平指出，要坚持好、发展好、完善好中国新型政党制度。希望各民主党派、工商联和无党派人士不忘多党合作初心，坚定拥护中国共产党领导，不断夯实共同思想政治基础，积极建言资政，发挥好民主监督职能，做中国共产党的好参谋、好帮手、好同事。\n尹力、石泰峰、李干杰、李书磊、李鸿忠、何立峰、陈文清、刘金国、王小洪、张升民、吴政隆、穆虹，中共中央、国务院有关部门负责人出席座谈会。\n出席座谈会的党外人士还有邵鸿、何报翔、王光谦、秦博勇、朱永新、杨震和张恩迪、安立佳、吴晨等。\nhttps://news.dayoo.com/china/202610/30/139997_55018721.htm null 央视网 中共中央8月21日在中南海召开党外人士座谈会，就中共中央关于持之以恒推进全面从严治党若干重大问题的决定听取各民主党派中央、全国工商联负责人和无党派人士代表的意见建议。 1 0 0 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 金滙城公交总站正式投用！从化打造“公交+商圈”民生新样板 10月29日，在从化区住建交通局指导支持下，金滙城公交总站正式启用，当天上午，总站移交暨线路开通仪式在金滙城中庭举行。\n10月30日，20",
   "tags": [
    "全过程人民民主",
    "全面从严治党",
    "广东",
    "广州"
   ]
  },
  {
   "title": "权威解读五中全会精神，这场发布会信息量很大",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/30/139997_55018740.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "10月26日至29日，党的二十届五中全会在北京召开。这次全会是在基本实现社会主义现代化的关键时期召开的一次十分重要的会议，全会审议通过了《中共中央关于持之以恒推进全面从严治党若干重大问题的决定》（以下简称《决定》），圆满完成了各项议程。10月30日上午，中共中央举行新闻发布会，介绍和解读全会精神。一起速览发布会要点。\n全会最重要的成果，是审议通过了《决定》。我们党立志于中华民族千秋伟业，党的建设事关党的前途命运、党和国家事业兴衰成败。在我们党成立105周年、“十五五”开局之年的重要节点，全会就持之以恒推进全面从严治党作出系统部署，十分重要，也十分必要。\n《决定》起草工作是在党中央领导下进行的。习近平总书记担任文件起草组组长，亲自谋划、全程指导、把关定向，先后主持召开2次征求意见座谈会、3次中央政治局常委会会议、2次中央政治局会议，指导研究有关重大问题，在文件起草中倾注了大量心血，发挥了决定性作用。\n《决定》分为三大板块。第一板块为第一部分，是总论，阐述持之以恒推进全面从严治党的重要性紧迫性和总体要求。第二板块是分论，部署持之以恒推进全面从严治党的战略任务，包括增强共产党人的党性，严格贯彻执行民主集中制，锻造堪当民族复兴重任的高素质干部队伍，建设上下贯通、执行有力的严密组织体系，驰而不息正风肃纪，坚定不移一体推进不敢腐不能腐不想腐，坚持制度治党、依规治党等7个部分。第三板块对完善党和国家监督体系、落实全面从严治党政治责任两个方面作出部署。\n全会期间，与会同志对《决定》给予高度评价。普遍认为，《决定》形势分析深刻，总体谋划科学，任务部署明确，举措要求务实，是推进新时代党的建设新的伟大工程的纲领性文件。\n《决定》把“增强共产党人的党性”摆在战略任务部署的第一部分，提出增强党性是全面从严治党的根本性任务，推动党员、干部把加强党性修养作为终身课题，在坚定理想信念、铸牢对党忠诚、厚植为民情怀、坚持实事求是、纯正道德品质、保持清正廉洁等方面下功夫，并且从5个方面作出了具体部署。\n现在，我们党有1亿多名党员，540多万个基层党组织，这是世界上任何其他政党都不具有的强大优势。\n全面从严治党关键在从严治吏。《决定》指出：要严格干部教育培养、选拔任用、管理监督，建设一支政治过硬、本领高强、作风优良、纪律严明的高素质干部队伍。\n六是加强干部管理监督。从高级干部抓起，加强干部全方位管理和经常性监督。\n《决定》强调，要坚持严管厚爱结合、激励约束并重，健全干部担当作为激励和保护机制。同时，坚持党管人才原则，深化人才发展体制机制改革，全方位培养、引进、用好人才，把各方面优秀人才集聚到党和人民事业中来。\n《决定》部署突出抓好新兴领域党的建设。深化拓展新经济组织、新社会组织、新就业群体党的组织覆盖和工作覆盖，增强党在新兴领域号召力凝聚力影响力。\n党的十八大以来，全国纪检监察机关共查处“四风”问题164.4万起，批评教育和处理225.7万人；共立案810.5万件，处分792.2万人，其中处分中管干部963人。《决定》强调坚定走好中国特色反腐败之路，从四个方面作出部署：一是保持惩治腐败高压态势，深化权力集中、资金密集、资源富集领域腐败问题整治，重点查处政治问题和经济问题交织、政商勾连、资本向政治领域渗透等问题，深挖细查新型腐败和隐性腐败，常态化整治群众身边不正之风和腐败问题。二是加强对权力运行的制约和监督。三是夯实崇廉拒腐思想根基。四是增强一体推进不敢腐不能腐不想腐综合效能。\n《决定》对“增强制度执行力”“大力破除潜规则”等 作出部署\n当前，管党治党基本实现有规可依，但制度落实还有待进一步加强。对此，《决定》从加大党内法规公开力度、加强法规制度学习培训、强化制度执行和监督等方面作出部署。《决定》第八部分在部署制度治党、依规治党任务时，对“增强制度执行力”专门提出要求，强调要强化制度刚性约束，坚持制度面前人人平等、遵守制度没有特殊、执行制度没有例外；要求把制度的执行和监督贯穿党组织和党员、干部履职的全过程，确保制度时时生威、处处有效，坚决纠正有令不行、有禁不止。\n一个时期以来，党内外一些潜规则不同程度存在，消解了党规党纪的权威性和执行力，干部群众反映强烈。《决定》强调从立明规矩做起，在推进党务政务公开、加强教育引导、纠治相关乱象、建立健全制度机制等方面提出相应举措。\n第一，适应事业发展需要和形势发展变化。越是长期执政，越是承平日久，越是环境复杂，越要以强烈的忧患意识持之以恒推进全面从严治党。\n第二，积极回应全党全国人民期待。党员、干部的支持，人民群众的期待，就是我们党前进的动力。\n第三，依循党中央重大决策的惯例。改革开放以来，每届中央委员会都安排一次全会研究部署党的建设，这已经成为一项行之有效的制度性安排。\n全面从严治党和鼓励担当作为是内在统一的，严并不是要把大家管死",
   "tags": [
    "全面从严治党"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/30/55018740_83751dc5-455f-4e13-884f-3e558d91cb9b_zsize.png"
   ]
  },
  {
   "title": "从“世界之乱”看“中国之治”（每周经济评论）",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/30/139997_55018741.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "主播说联播丨持之以恒推进全面从严治党",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/30/139997_55018742.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "精准送岗是助力，能力素养是底气",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/30/139997_55018744.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "好评中国丨从一滴水到一度电，“六张网”刷新数字基建",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/30/139997_55018661.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "外媒关注二十届五中全会：彰显中国共产党从严治党坚定决心",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/30/139997_55018727.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "11月5日起国内航线燃油附加费上调",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/30/140000_55018664.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "今年前9个月我国进出口食品同比增长4.1%",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/30/171077_55018524.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "今年以来以旧换新带动相关品类销售额超2万亿元",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/30/139997_55018464.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "腾讯、字节两大巨头竞争千亿元短剧市场",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/30/171077_55018416.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "以英雄为名！“文秀”“娇龙”，正式上市！",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/30/140000_55018462.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "11月起，这些新规将影响你我生活",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/30/140000_55018420.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "西班牙高铁事故首份报告公布",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/world/202610/30/139998_55018413.htm",
   "date": "2026-10-30",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "2026粤港澳大湾区全球招商大会将在广州举行",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/29/139995_55017991.htm",
   "date": "2026-10-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "广州国际商业港什么样？规划大片来了",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/29/139995_55018229.htm",
   "date": "2026-10-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "党的二十届五中全会公报一图速览",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/zhengce/jiedu/tujie/202610/content_7084502.htm",
   "date": "2026-10-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中国共产党第二十一次全国代表大会于2027年下半年在北京召开",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084510.htm",
   "date": "2026-10-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】习近平就西班牙高速列车追尾脱轨事故向西班牙国王致慰问电 李强向西班牙首相致慰问电",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/10/29/VIDEwxPDNvfoAFboVronz9Uf261029.shtml",
   "date": "2026-10-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】中国共产党第二十届中央委员会第五次全体会议公报",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/10/29/VIDErYAjnaj2swDIHj5NnvDj261029.shtml",
   "date": "2026-10-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "党的二十届五中全会审议通过《中共中央关于持之以恒推进全面从严治党若干重大问题的决定》",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084484.htm",
   "date": "2026-10-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中共中央将于30日上午举行新闻发布会 介绍和解读党的二十届五中全会精神",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084482.htm",
   "date": "2026-10-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中国共产党第二十届中央委员会第五次全体会议公报",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084479.htm",
   "date": "2026-10-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "习近平就西班牙高速列车追尾脱轨事故向西班牙国王费利佩六世致慰问电",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084473.htm",
   "date": "2026-10-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "探寻“中国之治”的成功密码——新时代全面从严治党为世界政党建设带来深刻启迪",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084433.htm",
   "date": "2026-10-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "总书记的人民情怀 | “更加清醒坚定地推进反腐败斗争”",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7084430.htm",
   "date": "2026-10-29",
   "summary": "",
   "body": "",
   "tags": []
  }
 ]
};
