window.KG_HOTSPOTS_HISTORY = {
 "updatedAt": "2026-09-18 06:52",
 "count": 80,
 "items": [
  {
   "title": "多个地标项目抢滩“双节”！广州假日消费又添新引擎",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/18/139995_55004871.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "中秋国庆“双节”临近，广州消费市场迎来一波密集“上新”。从白鹅潭畔的万象城亮灯，到花都万民城、琶醍啤酒厂1985项目相继官宣开业，再到全球奢华度假品牌悦榕庄首进广州，多个重磅商业项目抢在长假前亮相，为市民游客提供假日消费新去处，也勾勒出广州多中心商业格局加速成形的崭新轮廓。\n作为广州首座万象城，白鹅潭万象城计划于9月底正式亮相，近日已率先亮灯。璀璨灯光沿珠江岸线铺展，建筑光影与粼粼江景相映，成为白鹅潭夜晚一道新的风景线。\n据悉，该项目集结超300家品牌，人气餐饮、潮流零售、休闲体验等业态悉数入驻，既有本地老字号，也有众多广州首店。多元休闲配套一应俱全，旨在打造兼具国际视野与本土特色的消费目的地。这个长假，不妨约上亲友来白鹅潭赴一场江景与繁华之约，到万象城打卡感受全新的都市生活魅力！\n今年10月，广州花都南部商圈矩阵将迎来关键一块拼图——花都万民城正式开业。这座总体量10万平方米的商业旗舰，以“首店经济”与沉浸式场景，宣告广州北部商业格局迎来一次重要跃升。项目地处白云机场与广州北站黄金交汇点，无缝接驳地铁9号线，是花都区唯一的地铁上盖大型商业综合体。依托“五纵三横三地铁”的交通网络，这里5分钟可达北站、15分钟抵达机场、30分钟通达中心城区，区位优势显著。\n在空间营造上，花都万民城室内引入大型水景瀑布，室外规划约6000平方米的空中花园，并融入本土文化元素，营造适合休憩、社交与文化活动并存的公共空间。同时，项目设置亲子与萌宠双主题户外区域，为周边家庭和宠物爱好者提供更多日常去处。\n业态方面，项目以“首店经济”为引领，集结众多首次亮相广州北的优质品牌，规划超200个品牌铺位。目前百余家品牌率先进驻，7400平方米的万民超市将提供超1万种经营品类，成为周边居民日常生活采购的首选地。\n全球奢华度假品牌悦榕庄首次进驻广州，落子黄埔，预计于9月底正式开业，迎接国庆黄金周假期。\n酒店由全球知名酒店设计公司CCD香港郑中设计事务所操刀，以“一城花开，纷香半夏”为脉络，将广府绿意与岭南意境巧妙融合。147间客房均配备独立汤泉泡池，悦榕Spa设6间护疗室与6座汤泉泡池。\n餐饮方面，悦醉中餐厅作为悦榕集团首家“悦醉”品牌，秉持“在地食材，顺时而食”理念，山珍来自粤西粤北，海味取自潮汕沿海；23楼的明月餐厅以明档厨房呈现鲜活的烟火气。\n酒店沿九龙湖而立，环抱水岸湖景，渗透进与九龙湖朝夕相伴的日常生态之中。酒店对在地文化的深度嵌入尤为引人注目。大堂入口处的大型非遗广绣作品，以青年国画艺术家林瑞安的画作为底本，由广绣非遗代表性传承人陆柳卿与新秀艺术家王新元携手共创，历时八个月纯手工刺绣完成。从广绣、木雕到螺钿、嵌瓷，岭南非遗元素在酒店空间中层层展开，让千年粤绣非遗在现代空间里焕发新的生命力。\n由珠江啤酒打造的啤酒厂1985项目将于9月23日正式亮相琶洲江岸。项目前身为1985年投产的珠江啤酒老厂房，依托工业遗存保护性改造升级，以“城市醒域”为核心定位，打造融合啤酒文化、青年潮流、江岸社交于一体的开放式商业综合体。\n瞄准琶洲片区互联网企业聚集、青年客群集中的特点，啤酒厂1985围绕“唤醒感官”的核心思路布局业态，重点引入全国首店、华南首店、区域首店及特色品牌，覆盖运动休闲、全时段餐饮、艺文生活等多元场景。\n运动休闲板块，落地岩时攀岩华南首店、TREK骑行海珠首店，依托阅江路滨江骑行道打造运动社群阵地；餐饮板块集结KUDDO Coffee、Grid Coffee两大精品咖啡品牌，引入四季涮肉、泰爱里、GOVOS、COMMUNE幻师等多元餐饮品牌，覆盖工作日简餐、亲友聚餐、夜间微醺等全时段需求；生活方式板块落地西西弗书店、PICOCICI娱乐空间、闲鱼循环商店等品牌，兼顾文化、艺术、可持续生活等多元需求。\n艺文板块，城市潮流艺术节同步启幕，联动多位先锋艺术家落地多组艺术装置；项目还将推出自创的“大不鸟微醺生活节”，集结亚洲TOP前50酒类品牌以及多种玩法和现场演出，传递松弛生活态度。消费福利方面，项目分梯度推出代金券活动，开业首周释放高力度折扣优惠券等惠民福利，包括万杯免费精酿等；国庆档期接续大额满减权益，搭配抽奖活动，多层次带动消费活力。\n从白鹅潭到花都，从黄埔到琶洲，广州商业项目在“双节”前密集“上新”，不仅为市民游客提供了更丰富的假日消费选择，也折射出城市商业多中心化发展的趋势。随着这些项目相继开业，广州国际消费中心城市建设再添新动能，长假消费市场有望迎来新一轮热潮。\n文/广州日报新花城记者：吴多、董业衡、何瑞琪、陈钧圣、时秀芙\n图/广州日报新花城记者：廖雪明、杨耀烨、董业衡（啤酒厂1985图片由受访者提供）\nhttps://dayooimg.dayoo.com/www/202609/18/55004871_t1_11X57X573X373_707f32",
   "tags": [
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/18/55004871_707f32cd-b30d-41e1-95dd-7fc0523f3d16.jpg",
    "https://dayooimg.dayoo.com/www/202609/18/55004871_82daebe2-3f26-482e-aa32-82ad8be280b8.jpg",
    "https://dayooimg.dayoo.com/www/202609/18/55004871_f72bff87-cdc1-4997-bdcf-0d5046cb230f.jpg",
    "https://dayooimg.dayoo.com/www/202609/18/55004871_17da473a-3a37-4778-a409-f45564fdd2e6.jpg",
    "https://dayooimg.dayoo.com/www/202609/18/55004871_c48d78b4-fbbb-4157-9283-545dce10346c.jpg",
    "https://dayooimg.dayoo.com/www/202609/18/55004871_03945f27-f1fd-40af-8888-f158035234a1.jpg"
   ]
  },
  {
   "title": "勿忘九一八撞钟鸣警仪式在沈阳举行",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081433.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "新华社沈阳9月18日电 九一八事变发生95周年之际，勿忘九一八撞钟鸣警仪式18日上午在辽宁省沈阳市“九·一八”历史博物馆残历碑广场举行。中共中央政治局委员、全国人大常委会副委员长李鸿忠出席仪式并讲话。\n上午9时许，仪式开始。全场高唱国歌。9时18分，李鸿忠等领导同志和群众代表神情凝重地推动钟槌击响“警世钟”。14响钟声，寓意着中国人民14年艰苦卓绝的抗战历程。沈阳全城拉响防空警报，火车、轮船、汽车鸣笛。\n李鸿忠讲话指出，95年前，日本侵略者悍然发动震惊中外的九一八事变。在中国共产党领导下，中国人民取得近代以来反抗外敌入侵的第一次完全胜利。以史为鉴、昭示未来，我们要毫不动摇坚持党的全面领导，推进中国式现代化建设，推动构建人类命运共同体。在以习近平同志为核心的党中央坚强领导下，中华民族伟大复兴的壮阔征程必将一往无前。\n李鸿忠等领导同志还同各界群众代表一道参观了“真相：日本侵略中国东北铁证展”。\n王小洪、张升民、邵鸿出席仪式。青年学生代表在仪式上发言。在辽参加过抗日战争的老战士老同志代表，抗战烈士遗属代表，中央党政军群有关部门和辽宁省、吉林省、黑龙江省负责同志，北部战区有关负责同志，各界群众代表等约1000人参加仪式。",
   "tags": [
    "中国式现代化"
   ]
  },
  {
   "title": "新时代以来我国民族团结进步事业取得历史性成就、发生历史性变革",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081430.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "凝聚起中华民族伟大复兴的磅礴力量 ——新时代以来我国民族团结进步事业取得历史性成就、发生历史性变革\n夯土复原的西海固原始风貌，黄沙滔天的舞台场景，闽宁特色的民俗音乐……不久前，讲述闽宁协作故事的室内剧《山·海》在宁夏永宁县闽宁镇上演，引得不少游客连连称赞。\n30年前，闽宁协作开启，一段跨越时空的“山海情”就此上演。30年来，一批批福建援宁干部坚守奉献、接续奋斗，与各族干部群众一道将干沙滩变成了金沙滩。\n闽宁镇的发展变迁，正是各民族共同团结奋斗、共同繁荣发展的缩影。\n“五十六个民族凝聚在一起就是中华民族共同体，中华民族是一个大家庭。”党的十八大以来，习近平总书记站在实现中华民族伟大复兴的战略高度谋划民族工作，鲜明提出把铸牢中华民族共同体意识作为新时代党的民族工作的主线、民族地区各项工作的主线，形成了习近平总书记关于加强和改进民族工作的重要思想，推动我国民族团结进步事业取得历史性成就、发生历史性变革。\n如朝日喷薄，似大潮奔涌。在习近平总书记的引领下，14亿多中华儿女像石榴籽一样紧紧抱在一起，中华民族巍然屹立，复兴伟业势不可挡！\n休戚与共、荣辱与共、生死与共、命运与共，各族群众中华民族共同体意识越铸越牢\n巍巍天山，曾是分隔新疆南北的天然屏障。如今，全长22.13公里的天山胜利隧道穿过天山，天险变通途。\n“不是打穿天山容易，而是天山那头有人民……”新疆导游迪丽努尔·吐尔逊江一番真挚介绍，感动了无数网友，也道出了“中华民族一家亲、同心共筑中国梦”的厚重底色。\n“民族团结是我国各族人民的生命线，中华民族共同体意识是民族团结之本。”党的十八大以来，习近平总书记在民族工作领域把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，提出了铸牢中华民族共同体意识重大原创性论断，形成了习近平总书记关于加强和改进民族工作的重要思想，推动了马克思主义民族理论中国化时代化。\n紧紧围绕铸牢中华民族共同体意识这条主线，新时代民族团结进步事业扎实推进，休戚与共、荣辱与共、生死与共、命运与共的共同体理念深入人心，中华民族共同体意识越铸越牢，中华民族共同体建设不断走向纵深。\n——将“中华民族”写入宪法，民族团结进步促进法颁布施行，“铸牢中华民族共同体意识”写入修订后的立法法、地方各级人大和政府组织法等法律，多个地方制定民族团结进步条例……铸牢中华民族共同体意识、中华民族共同体建设在法治化轨道上持续推进。\n——推动铸牢中华民族共同体意识教育进教材、进课堂、进评价体系，将铸牢中华民族共同体意识教育融入国民教育、干部教育、社会教育体系……“各民族要像石榴籽一样紧紧抱在一起”传遍大江南北。\n在习近平总书记引领下，各民族人心归聚、精神相依，对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同达到了前所未有的高度，形成同心共筑中国梦的强大力量。\n“从此我们一心一德，团结到底，在中国共产党的领导下，誓为建设平等自由幸福的大家庭而奋斗！”\n云南普洱，一份刻在石碑上的誓言跨越时空，见证历史，映照当下。\n1951年，普洱各族群众立碑盟誓，刻下这段铮铮誓言。七十余载风雨沧桑，碑上文字虽已斑驳，理念却日益深入心间——\n“在这片辽阔、美丽、富饶的土地上，各族人民都有一个共同家园，就是中国；都有一个共同身份，就是中华民族；都有一个共同名字，就是中国人；都有一个共同梦想，就是实现中华民族伟大复兴！”\n布楞沟，东乡语意为“悬崖边”，一度是甘肃临夏回族自治州东乡族自治县最偏僻贫困的村。“那会儿，只想着村里要是通水通路就好了。”布楞沟村村委会主任马春花说。\n如今，村里不仅引来了水，修通了路，村容村貌也焕然一新。昔日贫困村蝶变为荣获“全国文明村”“中国美丽休闲乡村”等称号的乡村振兴示范村。\n“村子塑了形，也铸了魂。村民精神面貌为之一新，誓要把布楞沟建设成黄土塬上的幸福村。”马春花喜笑颜开。\n中华民族是一个大家庭，一家人都要过上好日子。党的十八大以来，以习近平同志为核心的党中央把加快少数民族和民族地区发展摆在全国改革发展全局中更加突出的位置，出台的政策措施之密集、扶持的力度之大前所未有，各少数民族和民族地区与全国一道全面建成小康社会，民族地区城乡面貌发生深刻变化。\n云南贡山，独龙族，一个藏于深山峡谷的少数民族。随着第一条公路贯通、第一座隧道打通、第一栋安居房落成，独龙族实现了“一步千年”的跨越。\n西藏林芝，嘎拉村，一个远近闻名的“桃花村”，在广东援藏工作队的帮助下，打起桃花节的牌，民宿、采摘种植园让村民致了富，“既要绿水青山，又要金山银山”成为现实。\n全国民族自治地方420个贫困县全部脱贫摘帽，民族地区累计减贫3000多万人。民族地区同全国一道打赢脱贫攻坚战、全面建成小康社会，困扰民族地区千百年的绝对贫困和区域性整体贫困问题历史性地得到解决。\n兴边富民、产业扶持、教育提升，一项",
   "tags": [
    "乡村振兴",
    "广东"
   ]
  },
  {
   "title": "中国“十五五”规划，为世界提供新机遇",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081427.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "新华社北京9月17日电 题：中国“十五五”规划，为世界提供新机遇\n“‘十五五’规划既是中国自身的发展蓝图，也是面向世界的合作清单。”当地时间9月13日上午，国家主席习近平在新德里出席金砖国家领导人第十八次会晤第二阶段会议并发表重要讲话时指出。\n今年是“十五五”开局之年。“十五五”规划纲要既为中国发展擘画蓝图，也向世界发出合作邀约。\n——中国大市场扩容升级，将为促进全球发展繁荣创造新的机遇。\n市场是当今世界的稀缺资源。14亿多人口的超大规模市场，是中国的，也是世界的。\n“中国市场战略地位举足轻重”“希望在中国寻找更多商业机会”“期待与中国伙伴深化合作”……不久前闭幕的投洽会和服贸会上，不少外国参展商的声音，透出的是看好中国市场前景的信心，是扎根中国市场的坚定。\n持续办好进博会、广交会、服贸会等重大展会，缩减外资准入负面清单，完善跨境服务贸易负面清单管理制度，优化合格境外投资者制度……“十五五”规划纲要部署一系列务实举措，将有力推动中国大市场成为世界大机遇。\n“当前外部环境不确定性不稳定性明显增强，一个扩容升级、开放共享的中国大市场，将把更多‘中国需求’转化为‘世界机遇’，为全球经济发展提供支撑。”马来西亚新亚洲战略研究中心理事长许庆琦说。\n——深化产业链供应链合作，将为全球经济发展注入新的动能。\n创新是经济发展的重要内生动力。中国始终以积极的姿态融入国际创新和产业分工体系，共同维护全球产供链稳定畅通，为世界经济发展注入强大“向新力”。\n中国日益成为全球创新的赋能者。中国人工智能开源大模型全球累计下载量已突破100亿次，可控核聚变、量子科技等大科学装置向全球开放，天宫空间站也将迎来外国宇航员。\n翻开“十五五”规划纲要，创新合作的“机遇清单”令人期待：\n发挥面向全球的科学研究基金作用，扩大科技计划对外开放；修订鼓励进口技术、产品和服务目录，扩大国内急需的先进技术设备、优质农产品、生产性服务等进口；支持有条件的企业开展互利共赢的境外投资合作，鼓励互联网平台、人工智能等新兴产业企业拓展海外应用场景……\n肯尼亚非洲政策研究所中非中心执行主任丹尼斯·穆内内表示，中国“十五五”规划将为全球南方国家注入强劲发展动能。在太阳能、电动车、地热能源等绿色低碳领域，中非合作潜力巨大，有望为非洲当地创造更多就业岗位，夯实经济发展基础。\n——持续优化外商投资环境，将为各国在华投资兴业拓展新的空间。\n今年以来，西门子能源海南自贸港燃机总装基地有序推进，法国威立雅集团在华建设“捕碳”工厂……“投资中国”成为越来越多外资企业的共识。\n“十五五”期间，中国将以实际行动兑现开放的承诺，敞开共赢的大门，为外商在华投资创造更多新的机遇：\n降低“进”的门槛。推动电信、互联网、教育、文化、医疗等领域有序扩大开放，稳妥实施增值电信、生物技术、外商独资医院等开放试点，推进服务业扩大开放综合试点示范。\n对接“高”的标准。健全与国际规则相衔接的知识产权保护机制，探索扩大商标保护范围。率先试行世界贸易组织电子商务协定、投资便利化协定，提高跨境支付结算效率和单证电子化标准化水平。\n营造“优”的环境。全面落实外资企业国民待遇，清理与外商投资法不符的文件法规；完善外资并购管理，拓宽外资投资证券市场渠道。\n施耐德电气执行副总裁、中国及东亚区总裁尹正说，中国“十五五”规划强调引领发展新质生产力，释放高水平开放、互利共赢的信号，坚定了企业在华投资的信心。施耐德电气将长期坚持“中国中心”战略，积极把握产业转型机遇，持续加大在华创新投入。\n——高质量共建“一带一路”，将为开创合作共赢新局面凝聚新的合力。\n“中国主动搭建多边合作平台，提出解决方案，当下共建‘一带一路’已经成为全球维持开放经贸、技术转移的核心平台。”世界银行前常务副行长冯慧兰说。\n“十五五”规划纲要专章部署扩大高水平对外开放，明确提出“建设更高水平开放型经济新体制，推动共建‘一带一路’高质量发展，拓展国际循环”。\n推进“丝路海运”港航贸一体化发展，深入推进新疆、福建“一带一路”核心区建设，高标准建设“丝路电商”合作先行区，高质量实施“一带一路”科技创新行动计划……一系列务实举措旨在不断拓展更高水平、更具韧性、更可持续的共赢发展新空间。\n“‘十五五’期间，共建‘一带一路’将在光伏电站、跨境电商等诸多新领域落地更多合作项目，古丝绸之路将转型成为科创、绿色、商贸兼备的现代经济走廊。”国家发展改革委宏观经济研究院研究员张林山说。\n面向未来，一个内需潜力持续释放、向新向优动能不断集聚、高水平开放向纵深推进的中国，将持续为世界发展提供新机遇。",
   "tags": [
    "高质量发展",
    "新质生产力",
    "科技创新",
    "高水平开放"
   ]
  },
  {
   "title": "习近平总书记关于加强和改进民族工作的重要思想指引民族团结进步事业高质量发展",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081402.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "新华社北京9月17日电 题：“推动中华民族成为认同度更高、凝聚力更强的命运共同体”——习近平总书记关于加强和改进民族工作的重要思想指引民族团结进步事业高质量发展\n2026年9月21日至27日，我国将迎来《中华人民共和国民族团结进步促进法》施行后的首个民族团结进步宣传周，多种形式的铸牢中华民族共同体意识宣传教育活动将在全国各地集中开展。\n中华民族是各民族凝聚成的多元一体大家庭，民族团结是我国各族人民的生命线。党的十八大以来，以习近平同志为核心的党中央将民族工作提高到了前所未有的历史新高度，作出一系列重大决策部署，把我国民族团结进步事业持续推向前进。\n石榴花开幸福绵长。在习近平总书记关于加强和改进民族工作的重要思想指引下，各族儿女手足相亲、守望相助，像石榴籽一样紧紧抱在一起，像爱护自己的眼睛一样爱护民族团结，进一步铸牢中华民族共同体意识、推进中华民族共同体建设，民族团结的时代强音响彻神州大地。\n“把铸牢中华民族共同体意识作为新时代党的民族工作和民族地区各项工作的主线”\n2026年3月12日，人民大会堂掌声如潮，十四届全国人大四次会议表决通过民族团结进步促进法，这是新时代第一部民族领域的专门法律。\n制定民族团结进步促进法，是以习近平同志为核心的党中央部署的重大政治任务和立法任务，为铸牢中华民族共同体意识、推进中华民族共同体建设夯实法治根基，具有重大意义。\n做好民族工作，事关祖国统一和边疆巩固，事关民族团结和社会稳定，事关国家长治久安和中华民族伟大复兴。\n党的十八大以来，以习近平同志为核心的党中央坚持“两个结合”、着眼“两个大局”，不断推进马克思主义民族理论中国化时代化，形成了习近平总书记关于加强和改进民族工作的重要思想，指引党的民族工作取得新的历史性成就。\n当前，我国发展处于战略机遇和风险挑战并存、不确定难预料因素增多的时期，如何开创民族团结进步事业新局面？\n“实现中华民族伟大复兴的中国梦，就要以铸牢中华民族共同体意识为主线，把民族团结进步事业作为基础性事业抓紧抓好。”习近平总书记谋深虑远，指明方向。\n2014年5月，习近平总书记在第二次中央新疆工作座谈会上鲜明提出“中华民族共同体意识”。在同年召开的中央民族工作会议上，习近平总书记进一步强调，“坚持打牢中华民族共同体的思想基础”。\n此后，习近平总书记围绕铸牢中华民族共同体意识这一重大原创性论断作出一系列重要阐释——\n2017年，在党的十九大上提出“铸牢中华民族共同体意识”并推动其写入党章；2019年，在全国民族团结进步表彰大会上开创性提出“四个共同”的中华民族历史观；2021年，在中央民族工作会议上提出“必须坚持党对民族工作的领导”等“十二个必须”；2024年，在全国民族团结进步表彰大会上将中华民族历史观由“四个共同”拓展为“五个共同”……\n从白山黑水到云贵高原，从南海之滨到祖国北疆，习近平总书记一次次同各族群众面对面或书信交流，倾听人民心声，与大家共话民族地区发展，推动中华民族共同体意识深入人心。\n在湖南湘西花垣县十八洞村，首次提出“精准扶贫”理念；在内蒙古走进四世同堂的“多民族之家”，指出要“促进各民族像石榴籽一样紧紧抱在一起”；在贵州亲切地对乡亲们说“中华民族是个大家庭，五十六个民族五十六朵花”；给浙江景宁畲族自治县各族干部群众回信强调“积极推进民族地区高质量发展和共同富裕”……\n共同家园、共同身份、共同名字、共同梦想，五十六个民族凝聚在一起就是中华民族共同体。\n2025年，习近平作为中共中央总书记、国家主席、中央军委主席率中央代表团分别出席西藏自治区成立60周年庆祝活动和新疆维吾尔自治区成立70周年庆祝活动，这在党和国家历史上都是第一次。\n在发表二〇二六年新年贺词时，习近平总书记深情回忆这两个“第一次”：“我到西藏、新疆出席庆祝活动，从雪域高原到天山南北，各族群众心手相连，像石榴籽一样紧紧抱在一起，大家用洁白的哈达、热情的歌舞，表达对祖国的热爱、对幸福的礼赞。”\n在习近平总书记关于加强和改进民族工作的重要思想指引下，坚持以铸牢中华民族共同体意识为主线，中国特色解决民族问题的正确道路不断巩固和拓展，中华民族凝聚力向心力极大增强。\n“中华民族一家亲、同心共筑中国梦，这是新时代我国民族团结进步事业的生动写照”\n错落有致的彝家新居，顺山而建的蓝莓园，连片铺展的光伏板……走进四川昭觉县解放沟镇火普村，一派欣欣向荣的景象映入眼帘。这让村民吉地尔子的记忆回到8年多前——\n2018年春节来临之际，习近平总书记来到这个大凉山深处的村落，走进彝族贫困群众家中，同当地干部群众共商精准脱贫之策。\n如今，依靠发展蓝莓产业和特色文旅脱贫的火普村，日子越过越红火，成为新时代民族地区蓬勃发展的生动缩影。\n党的十八大以来，以习近平同志为核心的党中央引领新时代党的民族工作取得历史性成就、发生历史性变革，各族群",
   "tags": [
    "高质量发展",
    "共同富裕"
   ]
  },
  {
   "title": "王毅同美国国务卿鲁比奥通电话",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081394.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "新华社北京9月17日电 中共中央政治局委员、外交部长王毅17日同美国国务卿鲁比奥通电话，双方着重就两国高层交往进行了深入讨论。\n王毅表示，一段时间来，中美关系总体沿着两国元首确定的建设性战略稳定轨道前行，这有利于回应国际社会的期待。王毅强调，元首外交是中美关系的定盘星。双方要本着平等、尊重、互惠的精神，筹备好下阶段高层交往，加强沟通、推进合作、管控分歧，尊重彼此核心利益，发出中美致力于推进建设性战略稳定关系、共促世界和平与发展的正面信息。",
   "tags": []
  },
  {
   "title": "王毅会见印度尼西亚国家经济委员会主席卢胡特",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081393.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "新华社北京9月17日电 中共中央政治局委员、外交部长王毅17日在北京会见印度尼西亚国家经济委员会主席卢胡特。\n王毅转达习近平主席对普拉博沃总统的亲切问候，表示在两国元首战略引领下，中印尼全面战略伙伴关系持续深入发展。中国愿同印尼携手推进全球南方联合自强。两国要加强发展战略对接，推动合作转型升级。中国愿帮助印尼提高自主发展能力，加快现代化进程。\n卢胡特转达普拉博沃总统对习近平主席的诚挚问候，表示印尼高度重视对华关系，愿同中方一道努力，将两国全面战略伙伴关系切实转化为更多务实合作成果。",
   "tags": []
  },
  {
   "title": "天天学习｜制造业技术要自己掌握",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/18/139997_55004874.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "走进辽宁本溪本钢板材冷轧总厂第三冷轧厂，习近平总书记谆谆叮嘱：“制造业要坚持高端化、智能化、绿色化方向，不断提高产品科技含量和附加值。”\n来到河南洛阳轴承集团股份有限公司，总书记由衷感慨：“我们坚持发展实业，从过去洋火、洋皂、洋铁等靠买进来，到现在成为工业门类最齐全的世界制造业第一大国，这条路走对了。”\n在山西阳泉阀门股份有限公司，总书记一番话语催人奋进：“我国的工业发展，过去是靠一榔头一锤子地敲，今天要靠先进技术和装备来提升水平。”\n从车间到产线，从问创新到谋发展，习近平总书记一次次走进企业，为我国制造业发展把脉定向——“先进制造业，只能靠自己，靠自力更生奋斗，靠自己创新去争取。”\nhttps://news.dayoo.com/china/202609/18/139997_55004874.htm null 央视网 走进辽宁本溪本钢板材冷轧总厂第三冷轧厂，习近平总书记谆谆叮嘱：“制造业要坚持高端化、智能化、绿色化方向，不断提高产品科技含量和附加值。” 1 0 0 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 广州天河携AI硬核岗位，走进上财、复旦揽才 9月17日下午，“百万英才汇南粤”2026年N城联动秋季招聘活动上海财经大学专场在上海财经大学国定路校区科研实验大楼一楼报告厅举行。当天恰逢上财建校117周年校庆日，天河区携众多优质用人单位赴约上财，向财经学子发出“南粤邀请函”。\n为做实高校毕业生就业服务，精准提升驻穗高校学生职业规划水平与求职竞争力，广州市人力资源市场服务中心正式发布9月至12月“阳光就业·事业扬帆”公共就业指导进校园系列活动排期，超20场次公益职业指导课堂将陆续走进驻穗各大高校。\n九月的九龙湖，水面上不时有桨板和皮划艇划过。湖岸边，黄埔第一高楼知识塔近日亮灯；全球奢华度假品牌、广州首家悦榕庄已进入开业倒计时；水上运动中心每天迎来体验者，龙舟赛、研学、飞行营地等项目也陆续落地。\n广州早茶，是深植在城市基因里的生活艺术，更是广州向世界展示的味觉名片。“一盅两件”里，承载着广府人从容自在、开放共融的生活态度，烟火气息与淡淡茶香交织出这座城市最温暖的图景。\n在天河公园小北门旁，一座面积为1135平方米的建筑静静矗立，这里就是广州市人大常委会创办的广州市全过程人民民主实践展示中心，承载着广州这座城市对全过程人民民主的深刻理解与扎实实践。\n9月16日，香港特区行政长官李家超在立法会会议上郑重宣读《香港特别行政区经济和社会发展第一个五年规划（2026—2030年）》。翻阅6万字的文本，透过字里行间，既读到东方之珠继往开来、稳步向前的底气、锐气与韧劲，更读到穗港两地相向而行、协同发力的清晰走向。\n广州城市管理，有了形象IP“城仔”。9月17日，广州市城市管理和综合执法局正式发布广州城管IP“城仔”。该形象以山羊为设计原型，搭配木棉红围巾与橙红木棉披风，融合广州“羊城”“花城”元素，呼应城市管理“精细”“柔和”与守护市容秩序的理念。\n第五届华语纪录电影大会将于2026年9月22日至24日在广州举办，作为大会主体单元的第五届华语纪录电影大会优秀纪录电影展映活动已于9月7日拉开序幕，并持续至9月30日。\n随着2026年秋季新兵运输任务的全面启动，一批批怀揣报国壮志的南粤儿女集结出发，即将奔赴祖国大江南北的火热军营。新兵转运是一场与时间赛跑的接力赛。\n​无人清扫设备自主作业，AI巡扫机器人穿梭展区，广州一批新能源环卫车辆集中全新亮相——9月17日，2026广州国际智慧环卫与清洁设备展览会在广州保利世贸博览馆开幕。展会持续至9月19日，展览面积达2.5万平方米，汇聚全国400余家环卫清洁与物业产业上下游参展商。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党的创新理论“飞入寻常百姓家”。\n江门有超10万亩滨海盐渍滩地，仅台山市海宴镇片区就有1.3万亩，成片滩涂上，超高盐分、土壤板结、台风返盐三大难题长期制约土地利用，这片紧邻大海的滩涂只能常年抛荒，当地群众流传着“种啥都难长、长啥都不旺”的说法，大片优质土地资源闲置，成为制约江门市农业发展的核心瓶颈。\n在今年全国两会上，揭阳古城火爆“出圈”，让千年揭阳古城的活化成果走进全省、全国视野。在广东纵深推进“百千万工程”的背景下，揭阳立足千年古城独特文脉资源，以文塑城、以古润新，让老城肌理与现代风貌相得益彰，让千年文脉在新时代焕发全新活力。\n近期，惠州发布了《2026年惠州第二批人工智能场景需求和供给清单》（以下简称《清单》），50项场景需求、30项供",
   "tags": [
    "百千万工程",
    "全过程人民民主",
    "广东",
    "广州"
   ]
  },
  {
   "title": "习近平总书记致信祝贺吉林大学建校80周年激励广大青年学生和教育工作者矢志拼搏奋斗",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/18/139997_55004875.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "新华社北京9月16日电 题：服务国家战略 造就栋梁之材——习近平总书记致信祝贺吉林大学建校80周年激励广大青年学生和教育工作者矢志拼搏奋斗\n9月16日，习近平总书记致信祝贺吉林大学建校80周年，向全体师生员工和广大校友致以祝贺。情真意切的关怀和嘱托，令广大青年学生和教育工作者倍感振奋。大家表示，要牢记习近平总书记要求，为建设教育强国、科技强国、人才强国贡献力量。\n金秋九月，正是收获的时节。吉林大学校园内，洋溢着喜庆的气氛，涌动着青春的活力。吉林大学始建于1946年。80年来，学校弘扬优良传统，坚持改革创新，为国家各行各业培养输送了大批人才。\n“习近平总书记在百忙之中，专门致信祝贺吉林大学建校80周年，学校全体师生员工和广大校友深受鼓舞。”吉林大学党委副书记姚毓春说，“80年来，吉林大学牢记报国使命，传承红色基因，始终与党同心、跟党奋斗。新征程上，我们将以习近平新时代中国特色社会主义思想为指导，恪守‘为党育人、为国育才’初心，秉承‘求实创新、励志图强’校训精神，着力加强原始创新和关键核心技术攻关，完善拔尖创新人才培养体系，为推动新时代东北全面振兴、推进中国式现代化作出更大贡献。”\n“习近平总书记勉励我们‘聚焦国家战略需求’，让我们感到前进的方向更加明晰。”吉林大学白求恩第一临床医学院博士生耿笑辰说，“我们将牢记为人民服务的职责使命，在临床实践中不断提升专业能力，用点滴行动坚守医者仁心，在医学道路上严谨求实、精进不辍，以扎实的学识本领、强烈的责任担当，不断守护好人民群众生命健康。”\n“认真学习习近平总书记的贺信，我感到心潮澎湃。”吉林大学校友、北斗三号卫星系统总设计师林宝军说，“求学期间，吉大不只带来专业知识的积累，更提升了我自主学习和创新突破的能力。接下来，我将沿着总书记指引的方向，和团队成员一起锐意进取、攻坚克难，朝着深空探索持续进发，努力产出更多原创性科研成果，以航天领域的实干担当服务国家创新发展。”\n“不断优化学科专业布局”“提升教学科研水平”……习近平总书记贺信中的殷殷嘱托，令吉林大学地球探测科学与技术学院教授冯晅感到了沉甸甸的责任。\n“2017年，习近平总书记对黄大年同志先进事迹作出重要指示，肯定了他‘为我国教育科研事业作出了突出贡献’。如今，总书记又在贺信中对我们的教学科研水平提出明确要求。作为黄大年教授生前科研团队成员，我将传承黄大年教授心有大我、至诚报国的爱国情怀，坚持立德树人与科研报国相结合，聚焦勘探地球物理软件等领域难题集中攻关，以高水平科研助力人才成长，在智能探测领域培养更多可堪大用的优秀人才。”冯晅说。\n“习近平总书记的贺信，令我愈发体会到，哲学不止于概念提炼，更需要以理论回应时代。”吉林大学哲学社会学院哲学拔尖基地班学生叶建慧说，“我将坚定把论文写在祖国大地上的学术志向，更加踏实地学原著、做研究，把目光投向新时代中国社会日新月异的变化之中，通过自己的研究成果讲好中国故事，为构建中国哲学社会科学自主知识体系贡献青春力量。”\n“作为一所同样地处东北的高校，习近平总书记的贺信令我们深感责任重大。”哈尔滨工业大学材料科学与工程学院教授亓钧雷说，“东北既有坚实的工业基础，也有迫切的转型需求，为我们干事创业搭建了广阔舞台。我将围绕装备升级、工艺优化、节能减排、智能改造等方向，扎根三尺讲台，潜心投入科研，同时引导学生在实践中练本领、长见识，尽最大努力将教学和科研成果转化为现实生产力，把全部精力倾注在东北这片热土上。”\n“接下来，我们将深入贯彻落实习近平总书记要求，着力发挥高等教育龙头作用，围绕国家战略和区域急需，深化产教融合、科教融汇，优化学科专业布局，引导高校把学科优势、人才优势转化为发展动能，深度融入吉林特色现代化产业体系建设大局，推动高校成为创新策源地和人才蓄水池，为新时代东北全面振兴持续贡献科教力量。”吉林省教育厅一级巡视员刘学军说。\n“习近平总书记在贺信中提出的要求，也为首都高等教育发展提供了明确指引。我们将锚定教育强国首善之区建设目标，落实立德树人根本任务，一体推进教育科技人才发展，把高校自身高质量发展融入服务经济社会高质量发展的大局，引导首都高校在中国式现代化进程中发挥更大作用。”北京市教委副主任张耀天说。\n“今年4月，习近平总书记给四所交通大学全体师生回信，今天又致信祝贺吉林大学建校80周年。这令我深切感受到习近平总书记对教育事业的高度重视、对青年一代成长成才的殷切期望。”上海交通大学船舶海洋与建筑工程学院学生赵书源说，“我要带着总书记的关怀投入到接下来的学习中，夯实数理基础，深耕专业领域，练就真才实学，在解决实际工程问题中增长才干，在中国式现代化新征程上奋力奔跑，努力成长为勇挑重担、能担重任的时代新人。”\nhttps://news.dayoo.com/china/202609/18/139997_5",
   "tags": [
    "高质量发展",
    "中国式现代化",
    "教育强国",
    "人才强国"
   ]
  },
  {
   "title": "学习进行时丨“兢兢业业守护万家灯火”",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/18/139997_55004876.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "【学习进行时】近日，习近平总书记给福建省“漳州110”全体队员回信，对他们予以亲切勉励并提出殷切期望。\n习近平总书记在回信中说，“漳州110”是公安系统的一张亮丽名片，给我留下深刻印象。\n这个“深刻印象”，可以追溯到30年前。1996年9月18日，时任福建省委副书记的习近平同志在福州了解了“漳州110”为民服务的感人事迹后，提笔写下“人民的保护神”予以充分肯定。一个月后，习近平同志到漳州实地考察110报警服务工作和队伍建设。\n“漳州110”在1990年率先建立了110报警服务台和快速反应机制。\n当初为什么这样做？源于建队之初对两件小事的换位思考和一场大讨论。\n1990年，一名孕妇凌晨报警求助，称其即将分娩，可丈夫外出，当地又举目无亲。“漳州110”接警后及时将她送入产房，孕妇顺利生产。还有一名下夜班女工深夜求助，希望民警护送回家。“漳州110”接警后出警送她安全到家。\n这两件事引发了讨论——警察的职责是什么？送孕妇之类的事情，我们要不要管？假如孕妇是你妻子，你送不送？假如女工是你妹妹，你帮不帮？\n共识在辩论中凝聚：群众的困难就是我们的困难，群众的满意是我们最大的心愿。\n1990年12月，“漳州110”在110报警台基础上增加“服务”二字，还在全国首次发布“人民群众有困难，需要警察帮助的，均可拨打110电话”的公益广告。“110”这个号码为百姓所熟知，与此密不可分。\n2021年1月7日，在漳州市公安局110指挥情报中心，民警针对报警情况进行处警调度。新华社记者 魏培全 摄\n三十余载风雨兼程，“漳州110”初心如磐，在践行对党忠诚、服务人民、执法公正、纪律严明的征程上笃行不怠，成为全国公安机关以实干担当兑现“人民公安为人民”铮铮誓言的一面旗帜。\n习近平总书记在回信中说，你们扎根警务一线，在服务群众、护民安宁等方面辛勤付出，得到了广泛赞许，我感到很欣慰。\n总书记表示，守百姓幸福，护家国平安，人民公安重任在肩。希望广大公安干警坚守为民初心，弘扬优良传统，矢志担当奉献，用心用情为群众排忧解难，兢兢业业守护万家灯火，做党和人民的忠诚卫士。\n2021年1月7日，在“漳州110”警务站，民警为迷路的民众提供帮助。新华社记者 魏培全 摄\n我国人民警察是国家重要的治安行政和刑事司法力量。习近平总书记对这支队伍一直高度重视。\n2019年5月，在全国公安工作会议上，习近平总书记强调，坚持政治建警、改革强警、科技兴警、从严治警，履行好党和人民赋予的新时代职责使命，努力使人民群众安全感更加充实、更有保障、更可持续。\n2020年8月，向中国人民警察队伍授旗并致训词时，习近平总书记强调，新的历史条件下，我国人民警察要对党忠诚、服务人民、执法公正、纪律严明，全心全意为增强人民群众获得感、幸福感、安全感而努力工作，坚决完成党和人民赋予的使命任务。\n2021年1月，第一个“中国人民警察节”即将到来，习近平总书记代表党中央，向全国人民警察致以诚挚的慰问。希望大家以实际行动践行对党忠诚、服务人民、执法公正、纪律严明，努力建设更高水平的平安中国、法治中国，为保障人民幸福、国家安全、社会稳定作出新的更大贡献，以优异成绩庆祝建党100周年。\n人民警察来自人民，心系人民、植根人民、服务人民是公安机关的优良传统。坚持以人民为中心，坚定贯彻执行党的群众路线，做到一切为了人民、一切依靠人民也是习近平总书记对公安队伍一以贯之的要求。\n“远亲不如近邻，近邻不如‘漳州110’。”老百姓质朴的语言充分说明，真心为群众排忧解难，自然会收到群众的信任与褒奖。\n长期以来，在党的领导下，我国人民警察牢记宗旨使命，忠诚履行职责，勇于担当作为，甘于牺牲奉献，为维护国家安全、社会稳定、人民利益作出了重大贡献。习近平总书记在地方考察期间，多次深入警营一线，看望慰问公安民警。\n2013年2月，习近平总书记在北京看望慰问坚守岗位的一线劳动者，途经西城区地安门派出所什刹海巡逻警务站时，总书记下车看望了在岗执勤的民警和协警。\n在厂桥派出所，习近平总书记视察了办事大厅、指挥室，并同110紧急警务车巡逻民警进行交谈。总书记指出，金色盾牌热血铸就，人民警察是“人民卫士”，相信大家能够履行好保护人民、惩治犯罪、服务发展的职责，为党和人民再立新功。\n2019年2月，习近平总书记在京看望慰问基层干部群众。总书记首先来到北京市公安局考察，同一线执勤民警视频连线，并同北京市公安英模代表亲切交谈。习近平总书记强调，平时你们就是风里来、雨里去，战严寒、斗酷暑，“白加黑”“五加二”。和平时期最辛苦最劳累、付出牺牲贡献最大的是公安干警。党和人民都感谢你们！\n2024年9月，在甘肃考察时，习近平总书记走进兰州市公安局安宁分局刘家堡派出所，了解警务力量下沉的实践与成效。总书记强调，要坚持和发展新时代“枫桥经验”，把基层治理和社会治安做得更扎",
   "tags": [
    "国家安全"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/18/55004876_1dae00ea-3e57-48f4-80fc-848f6d060188.jpg",
    "https://dayooimg.dayoo.com/China/202609/18/55004876_20d2877a-0902-4854-9060-f3a63c808bcc_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202609/18/55004876_92d55a4b-0528-403a-a319-006cb08c4e3a_zsize.jpg"
   ]
  },
  {
   "title": "微视频｜铭记历史 吾辈自强",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/18/139997_55004880.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "1931年9月18日这一天，日本悍然发动震惊中外的九一八事变。铁蹄践踏，山河变色，生灵涂炭。\n从这一天起，中华民族开启了长达14年的浴血奋战。苦难与抗争，成为中华民族不能忘却的记忆。\n青山埋忠骨，山河念英魂。那永不熄灭的精神火炬，从历史烽燧间燎原而来，化为不灭的星火，照亮前行征程。\n硝烟散尽，天地间依然回荡着战斗的誓言。山河重光，新征程上回响着胜利的号角。\nhttps://news.dayoo.com/china/202609/18/139997_55004880.htm null 新华社 铭记历史，吾辈自强！ 1 0 1 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 广州天河携AI硬核岗位，走进上财、复旦揽才 9月17日下午，“百万英才汇南粤”2026年N城联动秋季招聘活动上海财经大学专场在上海财经大学国定路校区科研实验大楼一楼报告厅举行。当天恰逢上财建校117周年校庆日，天河区携众多优质用人单位赴约上财，向财经学子发出“南粤邀请函”。\n为做实高校毕业生就业服务，精准提升驻穗高校学生职业规划水平与求职竞争力，广州市人力资源市场服务中心正式发布9月至12月“阳光就业·事业扬帆”公共就业指导进校园系列活动排期，超20场次公益职业指导课堂将陆续走进驻穗各大高校。\n九月的九龙湖，水面上不时有桨板和皮划艇划过。湖岸边，黄埔第一高楼知识塔近日亮灯；全球奢华度假品牌、广州首家悦榕庄已进入开业倒计时；水上运动中心每天迎来体验者，龙舟赛、研学、飞行营地等项目也陆续落地。\n广州早茶，是深植在城市基因里的生活艺术，更是广州向世界展示的味觉名片。“一盅两件”里，承载着广府人从容自在、开放共融的生活态度，烟火气息与淡淡茶香交织出这座城市最温暖的图景。\n在天河公园小北门旁，一座面积为1135平方米的建筑静静矗立，这里就是广州市人大常委会创办的广州市全过程人民民主实践展示中心，承载着广州这座城市对全过程人民民主的深刻理解与扎实实践。\n9月16日，香港特区行政长官李家超在立法会会议上郑重宣读《香港特别行政区经济和社会发展第一个五年规划（2026—2030年）》。翻阅6万字的文本，透过字里行间，既读到东方之珠继往开来、稳步向前的底气、锐气与韧劲，更读到穗港两地相向而行、协同发力的清晰走向。\n广州城市管理，有了形象IP“城仔”。9月17日，广州市城市管理和综合执法局正式发布广州城管IP“城仔”。该形象以山羊为设计原型，搭配木棉红围巾与橙红木棉披风，融合广州“羊城”“花城”元素，呼应城市管理“精细”“柔和”与守护市容秩序的理念。\n第五届华语纪录电影大会将于2026年9月22日至24日在广州举办，作为大会主体单元的第五届华语纪录电影大会优秀纪录电影展映活动已于9月7日拉开序幕，并持续至9月30日。\n随着2026年秋季新兵运输任务的全面启动，一批批怀揣报国壮志的南粤儿女集结出发，即将奔赴祖国大江南北的火热军营。新兵转运是一场与时间赛跑的接力赛。\n​无人清扫设备自主作业，AI巡扫机器人穿梭展区，广州一批新能源环卫车辆集中全新亮相——9月17日，2026广州国际智慧环卫与清洁设备展览会在广州保利世贸博览馆开幕。展会持续至9月19日，展览面积达2.5万平方米，汇聚全国400余家环卫清洁与物业产业上下游参展商。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党的创新理论“飞入寻常百姓家”。\n江门有超10万亩滨海盐渍滩地，仅台山市海宴镇片区就有1.3万亩，成片滩涂上，超高盐分、土壤板结、台风返盐三大难题长期制约土地利用，这片紧邻大海的滩涂只能常年抛荒，当地群众流传着“种啥都难长、长啥都不旺”的说法，大片优质土地资源闲置，成为制约江门市农业发展的核心瓶颈。\n在今年全国两会上，揭阳古城火爆“出圈”，让千年揭阳古城的活化成果走进全省、全国视野。在广东纵深推进“百千万工程”的背景下，揭阳立足千年古城独特文脉资源，以文塑城、以古润新，让老城肌理与现代风貌相得益彰，让千年文脉在新时代焕发全新活力。\n近期，惠州发布了《2026年惠州第二批人工智能场景需求和供给清单》（以下简称《清单》），50项场景需求、30项供给方案，叠加总投资117亿元的智算中心项目集中签约。\n东莞市横沥镇因拥有500年牛墟非遗而被人称为“牛”镇。今年以来，横沥镇深入推进“百千万工程”，推出常态化文旅IP“潮‘牛’周末 IN 横沥”，跳出“一次性办节”，全年“细水长流”，盘活各村农、文、旅、商资源，以周末短途休闲游的流量和留量，激发乡村内生动力。\n思想政治工作是党的优良传统、鲜明特色",
   "tags": [
    "百千万工程",
    "全过程人民民主",
    "广东",
    "广州",
    "东莞"
   ]
  },
  {
   "title": "赓续长征精神 奋进复兴征程丨青山多忠烈 薪火照征程——长征精神在粤北的历史回响",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/18/139997_55004881.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "1934年10月25日起，中央红军长征主力部队转战粤北，先后经过南雄、仁化、乐昌、连县（今连州）等地，成功突破敌人封锁线，向湖南方向挺进。红军过境粤北，是万里征途中的短暂一程，却铸就了不朽的丰碑。\n2025年11月，习近平总书记在广东考察调研时强调，教育引导广大干部群众特别是青少年传承红色基因、赓续红色血脉，永远听党话、跟党走。\n90余载岁月流转，粤北大地上，红军歌传唱不息，珍贵物件被悉心珍藏，烈士墓前祭扫的人们络绎不绝……忠烈为人铭记，薪火照亮征程。如今，各地依托资源禀赋，把红色资源与绿色生态、特色产业发展结合起来，一幅幅产业兴、百姓富、乡村美的画卷，正徐徐铺展。\n在广东省韶关市南雄市油山镇上朔村，村民们常常唱起这首《当红军歌》。在村中徐氏祠堂门廊左壁上，一方玻璃保护罩内，保留着它高1.5米、宽1.4米的手写歌谱。\n这是南雄目前发现的唯一一首有曲谱、有歌词、能传唱的完整红军歌曲。\n广东省韶关市南雄市油山镇上朔村墙壁上的《当红军歌》歌谱。（受访者供图）\n南雄市史志办主任黄树材介绍，据《上朔村志》记载，1929年至1934年，红军部队多次在上朔村活动。其间，写下了这首《当红军歌》。1934年10月下旬，红一军团取得长征入粤第一仗新田战斗的胜利后，来到上朔村休整宿营，在此期间，他们书写标语、作动员宣讲，教唱《当红军歌》，号召村里年轻人当兵就要当红军。\n红军离开上朔村后，村民用稻草和黄泥盖住词曲，才把它保留下来。如今，这首歌被编入油山镇小学的校本教材。孩子们不仅传唱《当红军歌》，还主动加入红色宣讲队伍，化身“小小红色讲解员”，向更多人讲述当年的军民鱼水深情。\n“会做工的有工做，会作田的有田耕”——90多年前，红军教唱的这句歌词，如今变成乡村振兴的现实图景。\n产业振兴，是乡村振兴的重中之重。近年来，南雄市着力盘活闲置资源，激活乡村发展动能，把车间建在群众家门口，让村民顾家挣钱两不误。当地将旧校舍、旧厂房改造为“乡村振兴车间”，积极引入培育企业，形成了电子元器件、农副产品、竹木加工等车间集群。\n一个个家门口的车间，串起了产业链，也让村民的“钱袋子”鼓起来。截至目前，南雄市累计建成乡村振兴车间284家，带动就业超6000人，实现产值约17.5亿元。\n在广东省韶关市红军长征粤北纪念馆，一只瓷碗，引得不少游客驻足。\n“湘有半条红军被，粤有一只红军碗。”纪念馆讲解员谭雅文介绍，这只承载军民情深的红军碗，由当地一家五代人守护，直至2019年捐赠给仁化县史志办公室保管，2026年移至纪念馆展出。\n广东省韶关市红军长征粤北纪念馆内的红军碗。新华社记者钟焯 摄\n1934年11月，中央红军主力途经韶关市仁化县城口镇，一位徐姓排长因重伤无法随军前行，东坑村村民蒙家财夫妇冒险收留照料，直到他伤势好转。临走时，徐排长把随他行军打仗吃饭用的瓷碗，塞到蒙家财手中说，等革命胜利了，一定回来报恩。\n然而，这份约定，未能兑现。这只瓷碗，由蒙家五代人接力守护，守护的不仅是一份未竟的承诺，更是一段不灭的红色记忆。\n近年来，韶关市仁化县着力将“红色资源”转化为经济发展优势，制定了红色旅游发展规划，将红军长征遗址遗迹集中的城口镇打造成“红色特色小镇”。\n每逢周末或节假日，红军街上游人如织，不少红色主题研学团队到此参观。据统计，2025年城口镇接待游客近30万人次，带动旅游综合收入3000余万元，带动周边村民人均年增收超千元。\n一条红军街，承载着军民鱼水的深情；一只瓷碗，背后是五代人的接力守护；一段长征故事，激荡着跨越时空的精神回响。城口镇以这些红色印记为纽带，将历史与当下紧紧相连，在传承中发展、在发展中传承，让“红色名片”愈发鲜亮。\n每年农历五月初九，在广东省清远市连州市瑶安瑶族乡田心村，村民们会上山给一座红军烈士墓祭扫。\n田心村党总支书记盘美艳介绍，这一天是村里定下的“红军节”。\n1935年1月，红五军团第三十四师余部，在田心村牵牛岭与敌人激战一天。红军战士浴血奋战，有6名战士不幸牺牲。村民们找到他们的遗体，合葬在这座没有姓名的红军烈士墓。\n位于广东省清远市连州市瑶安瑶族乡田心村的红军烈士墓。（受访者供图）\n硝烟散尽，但瑶乡儿女始终铭记英烈风骨。2017年，田心村集体出资修缮红军烈士墓，并设立“红军节”。\n近年来，连州市大力推进长征国家文化公园（广东段连州片区）项目建设，并加快统筹红色资源保护利用、乡村振兴与生态旅游，迈出融合发展的坚实一步。通过深入挖掘红色故事、宣讲红色文化，长征精神不断激励当地发展。\n依托得天独厚的自然禀赋，连州市做强特色农业，提升农产品附加值。当地发挥龙头企业带动作用，联农带农，推进菜心种植标准化、规模化，建成多处连片高标准种植基地，持续擦亮“连州菜心”特色品牌；同时延伸产业链条，深挖菜心附加值：采收后的菜心迅速送入预冷车间，产业园内分拣、包装、冷链物流",
   "tags": [
    "乡村振兴",
    "广东"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/18/55004881_4e135d50-d28c-47c0-9274-d557c7fb1799_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202609/18/55004881_4380b73f-d7f2-40c6-b8c3-06c80ed0f88e_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202609/18/55004881_425c2148-6058-40fd-a392-36e0a5825db0_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202609/18/55004881_65bd23b9-dd6e-40a1-bf77-6aa233df4b32_zsize.JPG",
    "https://dayooimg.dayoo.com/China/202609/18/55004881_6ad9aa26-375e-4145-9ccb-45acf762741a_zsize.jpg",
    "https://dayooimg.dayoo.com/China/202609/18/55004881_58f1fbad-d3a8-4bd4-a8c8-e6f77f7b54a2_zsize.jpg"
   ]
  },
  {
   "title": "第23届中国—东盟博览会：从“共享机遇”到“共建生态”",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/18/139997_55004882.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "9月17日至21日，第23届中国—东盟博览会（以下简称“东博会”）在广西南宁举行。本届东博会以“共享3.0机遇，共创美好生活”为主题，展览总面积达17万平方米，比去年增长约6%；超3400家企业参展，设南宁国际会展中心、南A社区、桂林国际会展中心三个展区，会期计划举办经贸活动约50场。\n自2004年首届东博会举办以来，这一盛会已走过20余载。从最初的商品展销平台，到如今涵盖经贸合作、产业对接、人文交流的综合性盛会，东博会见证了中国与东盟关系从“黄金十年”迈向“钻石十年”的全过程。本届东博会适逢中国—东盟建立全面战略伙伴关系5周年，自贸区3.0版升级议定书签署并即将实施，又迎来东帝汶首次以东盟正式成员国、东博会共办方身份亮相——东盟扩容后11个成员国首次齐聚南宁，实现了历史性的“全家福”。\n本届东博会最核心的背景，是自贸区3.0版升级议定书的签署与即将实施。与以往侧重关税减让的版本不同，3.0版首次将数字经济、绿色经济、产供链互联互通等新兴领域纳入制度化框架，推动区域经贸合作从“关税减让”迈向“规则协调”的制度型开放新阶段。\n这一制度升级有着坚实的贸易数据支撑。2025年，中国与东盟双边贸易额首次突破万亿美元大关，达1.05万亿美元，中国连续17年保持东盟第一大贸易伙伴地位。2026年1月至7月，双边贸易总额达7444.1亿美元，同比增长24.7%，增速跑赢中国外贸大盘7.4个百分点。\n目前，中国对东盟中间品进出口额已占双边贸易总额的三分之二，双方经贸关系从简单的货物买卖转向产业链深度嵌套。正因如此，本届东博会首次设置东盟国家需求展区，中国—东盟博览会秘书处秘书长王继才对此解读道：“这一展区从过去展示‘中国能卖什么’，转向集中展示东盟国家‘想要什么’、需要什么技术和应用。”\n“魅力之城”展区是东博会上最具人文温度的存在。自2005年第2届东博会设立以来，这一展区已承载近190个（次）城市的流光记忆。本届“魅力之城”涵盖中国长春市、文莱斯里巴加湾市、柬埔寨磅士卑省、老挝塞公省、缅甸勃固省、菲律宾宿务省、新加坡、泰国东北地区、东帝汶包考市、越南安江省，印度尼西亚和马来西亚作整体展示。\n细观各城市的展示内容，可以发现一条清晰的逻辑：城市形象展示正在与产业合作精准对接。中国长春市将集中展示轨道交通、光电信息、航空航天等优势产业，并推介冰雪文旅资源，将“北国春城”的产业实力与地域特色融为一体。柬埔寨磅士卑省则更为务实，将举办专场推介对接会，直接推动中国企业与当地政府、产业园区开展项目对接。老挝塞公省把目光投向绿色未来，风电、太阳能等清洁能源项目成为展示亮点。新加坡聚焦“智启新机，链通全球”主题，展示现代化城市治理与科创发展优势。泰国东北部地区20个府集体亮相，以地理标志性产品为载体推介旅游资源与投资机遇。东帝汶包考市首次登上东博会舞台，展示本土文旅特色与新兴发展潜力。\n从城市名片到合作桥梁，“魅力之城”展区的功能迭代折射出中国—东盟地方合作从相遇相知走向相融共赢的深层逻辑。\n如果说“魅力之城”体现的是地方合作的广度，那么本届东博会首次推出的链主企业“以大带小”参展模式则展现了产业合作的深度。\n这一模式的创新之处在于由行业龙头企业牵头组团，带领产业链上下游企业共同亮相，全景展现全链条技术成果与系统解决方案。\n在智慧能源领域，中国大唐集团立足链主定位，联动明阳智能、世纪互联等企业，系统展示绿色能源核心技术与全场景零碳解决方案。中国大唐已连续22年参展，借助东博会平台在柬埔寨、缅甸、印度尼西亚等国落地水电和清洁煤电项目，推动国内技术标准与东盟当地产业深度融合。国家电投则牵头组织15家企业，重点展示具有自主知识产权的“国和一号”大型先进压水堆核电站项目，以及氢基能源全产业链产品和技术。在高端装备制造板块，国机集团发挥农业机械与冶金装备的双重链主引领作用，集中展示覆盖工程设计、装备制造、配套供应及工程服务全流程的全产业链集成能力。\n这一参展模式的迭代，本质上是对自贸区3.0版“产供链协同”方向的展会回应。当双边经贸合作从“卖单品”转向“建生态链”，展会平台也必须从“摆展品”升级为“搭生态”。\n此外，本届东博会还首次设立“AI大卖场”，70余家企业、500多款产品集中亮相，推动AI从技术展示转向落地应用。王继才用了一个生动的比喻：“去年东博会AI是‘秀场’，今年AI是‘商场’，让AI从‘看得见’变成‘带得走’。”首次设立未来空间和科创企业成长赋能展区，400多件新产品、100多项新技术将首发亮相。这些举措与链主企业参展模式形成互补——前者面向消费端和中小科创企业，后者面向产业端和大型链主企业，共同构建起多层次的合作生态。\n另一个值得关注的节点是，世纪工程平陆运河建成通航。广西壮族自治区党委常委、副主席卢新宁介绍：“平陆运河向南通江海，极大提升中国和东",
   "tags": [],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/18/55004882_e4b90c61-0f80-4871-8640-d815b872f7a1.jpg"
   ]
  },
  {
   "title": "AI陷阱大揭秘丨AI还会说谎？盘点你不知道的AI幻觉大坑",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/18/139997_55004883.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "【编者按】 虚拟人脸出镜、一键复刻声音、大模型数据泄露……伴随AI技术深度融入生活工作场景，AI衍生出来安全隐患也让广大网民防不胜防。2026年国家网络安全宣传周期间，我们策划推出“AI陷阱大揭秘🔎”系列科普漫画，为大家拆解五花八门的AI套路，不让AI骗局有机可乘。\nAI易生成无依据的虚假幻觉信息，未经核验盲目采纳AI建议，将带来人身、财产及合规层面等多重风险。\n■涉及饮食、医疗、法律等关键领域，不可仅凭AI结论行动，务必通过权威渠道进行核实。\n■对AI给出的预订、联系方式、数据条文等信息，使用前需人工核对真伪。\n■专业文书、重要决策禁止直接照搬AI生成内容，建立AI产出内容复核校验机制。\n■科普AI幻觉固有缺陷，树立AI仅作参考，不能替代权威核验的使用意识。\nhttps://news.dayoo.com/china/202609/18/139997_55004883.htm null 光明网 虚拟人脸出镜、一键复刻声音、大模型数据泄露……伴随AI技术深度融入生活工作场景，AI衍生出来安全隐患也让广大网民防不胜防。 1 0 1 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 广州天河携AI硬核岗位，走进上财、复旦揽才 9月17日下午，“百万英才汇南粤”2026年N城联动秋季招聘活动上海财经大学专场在上海财经大学国定路校区科研实验大楼一楼报告厅举行。当天恰逢上财建校117周年校庆日，天河区携众多优质用人单位赴约上财，向财经学子发出“南粤邀请函”。\n为做实高校毕业生就业服务，精准提升驻穗高校学生职业规划水平与求职竞争力，广州市人力资源市场服务中心正式发布9月至12月“阳光就业·事业扬帆”公共就业指导进校园系列活动排期，超20场次公益职业指导课堂将陆续走进驻穗各大高校。\n九月的九龙湖，水面上不时有桨板和皮划艇划过。湖岸边，黄埔第一高楼知识塔近日亮灯；全球奢华度假品牌、广州首家悦榕庄已进入开业倒计时；水上运动中心每天迎来体验者，龙舟赛、研学、飞行营地等项目也陆续落地。\n广州早茶，是深植在城市基因里的生活艺术，更是广州向世界展示的味觉名片。“一盅两件”里，承载着广府人从容自在、开放共融的生活态度，烟火气息与淡淡茶香交织出这座城市最温暖的图景。\n在天河公园小北门旁，一座面积为1135平方米的建筑静静矗立，这里就是广州市人大常委会创办的广州市全过程人民民主实践展示中心，承载着广州这座城市对全过程人民民主的深刻理解与扎实实践。\n9月16日，香港特区行政长官李家超在立法会会议上郑重宣读《香港特别行政区经济和社会发展第一个五年规划（2026—2030年）》。翻阅6万字的文本，透过字里行间，既读到东方之珠继往开来、稳步向前的底气、锐气与韧劲，更读到穗港两地相向而行、协同发力的清晰走向。\n广州城市管理，有了形象IP“城仔”。9月17日，广州市城市管理和综合执法局正式发布广州城管IP“城仔”。该形象以山羊为设计原型，搭配木棉红围巾与橙红木棉披风，融合广州“羊城”“花城”元素，呼应城市管理“精细”“柔和”与守护市容秩序的理念。\n第五届华语纪录电影大会将于2026年9月22日至24日在广州举办，作为大会主体单元的第五届华语纪录电影大会优秀纪录电影展映活动已于9月7日拉开序幕，并持续至9月30日。\n随着2026年秋季新兵运输任务的全面启动，一批批怀揣报国壮志的南粤儿女集结出发，即将奔赴祖国大江南北的火热军营。新兵转运是一场与时间赛跑的接力赛。\n​无人清扫设备自主作业，AI巡扫机器人穿梭展区，广州一批新能源环卫车辆集中全新亮相——9月17日，2026广州国际智慧环卫与清洁设备展览会在广州保利世贸博览馆开幕。展会持续至9月19日，展览面积达2.5万平方米，汇聚全国400余家环卫清洁与物业产业上下游参展商。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党的创新理论“飞入寻常百姓家”。\n江门有超10万亩滨海盐渍滩地，仅台山市海宴镇片区就有1.3万亩，成片滩涂上，超高盐分、土壤板结、台风返盐三大难题长期制约土地利用，这片紧邻大海的滩涂只能常年抛荒，当地群众流传着“种啥都难长、长啥都不旺”的说法，大片优质土地资源闲置，成为制约江门市农业发展的核心瓶颈。\n在今年全国两会上，揭阳古城火爆“出圈”，让千年揭阳古城的活化成果走进全省、全国视野。在广东纵深推进“百千万工程”的背景下，揭阳立足千年古城独特文脉资源，以文塑城、以古润新，让老城肌理与现代风貌相得益彰，让千年文脉在新时代焕发全新活力。\n近期，惠州发布了《2026年惠州第二批人工智能场",
   "tags": [
    "百千万工程",
    "全过程人民民主",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/18/55004883_e20a13d0-c469-4f2d-b481-d0da2f964ad3_zsize.png"
   ]
  },
  {
   "title": "【光明时评】持续守正创新 讲好“开学第一课”",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/18/139997_55004917.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "金秋9月，全国各地中小学的“开学第一课”陆续开讲。上海市虹口区将“开学第一课”设在上海图书馆东馆，中国科学院院士、凝聚态物理学家谢心澄为孩子们带来“做量子世界的‘探险家’”主题讲座；作为全国国防教育示范学校，贵州省贵阳市省府路小学把国防教育定为“开学第一课”的主题，课堂上，一面来自西藏阿里边防连队的五星红旗冉冉升起，边防战士与学生“同升一面旗，共筑中国梦”。\n一堂好的“开学第一课”，从来不只是书本知识的简单传递。它应当立足新学期的起点，为学生们的成长旅程开好头、起好步，打开观察世界、审视自我的全新成长视角，在思想启迪与精神感召之中，一同解锁活力充盈、内涵丰富的多彩新学期，让青春的理想在新征程上萌发新芽、积蓄力量。\n红色教育让“开学第一课”更具感染力与思想性。当革命先辈的信仰故事、峥嵘岁月的奋斗记忆融入课堂，抽象的道理便有了可触可感的温度，孩子们得以在聆听与感悟中走近英雄、读懂历史，让家国情怀在心灵深处悄然扎根。如北京市赵登禹学校在“开学第一课”专门宣讲赵登禹将军的抗战事迹，引导学生感悟革命先烈诚挚的爱国情怀和不朽的革命精神。\n放眼全国，安全成为各校“开学第一课”的必修内容。在“交通安全课堂”上，戴着红领巾的学生们踊跃举手，积极回答交通安全问题、亲身参与到交通模拟场景中，让交通安全知识可知、可感；有的学校开展“开学法治第一课”，用鲜活案例、趣味互动、通俗语言，针对不同年龄段的学生开展防欺凌、防诈骗、禁毒安全等法治专题活动，在孩子们心中播下法治的种子。从虚拟空间到现实场景，从传统风险到新型威胁，都是安全教育的“必修课”，引导学生学会识别风险，同时从源头防范化解校园各类安全隐患。\n心理教育让孩子们以积极健康的心态迎接新学期。开学之际，学业压力、人际焦虑、自我认同困惑往往集中显现，心理健康教育因此不能缺位。然而，真正的心理育人，其深层逻辑不止于排解负面情绪，更在于培育积极的心理品质——抗逆力、乐观感与意义感。不管是探索“体育+心理”“艺术+心理”的融合干预模式，让学生在运动中释放压力、在创作中表达自我；还是持续推进“心理服务进校园”行动，组织专业力量进校开展团体辅导与抗逆力训练；抑或是依托心理健康信息管理平台开展新学期心理筛查，为有需要的学生建立跟踪帮扶机制……这些实践立足青少年身心特点，围绕缓解开学焦虑、调节学习情绪、培育心理动能、养成良好习惯等维度展开，用专业与温暖为学生筑牢心灵防线，助力每一位学子在新学期逐梦前行。\n继续讲好“开学第一课”，同样需要凝聚家校育人合力，推动多方共同参与。“开学第一课”不应该是学校单方面完成的教学任务，家庭、社会都应积极发挥作用。学校应成为主阵地，做好课程设计、价值引导；家长应立足家庭场景，做好日常浸润、情感陪伴；社会各界应整合教育资源，提供丰富的校外课堂、实践场景。当学校、家庭、社会同向发力，“开学第一课”便不再局限于一堂集中开展的课堂教学，而是转化为一场贯通校园、家庭与社会场景的育人接力。\n面向未来，上好“开学第一课”，需要持续守正创新，不断丰富育人内涵、创新表达形态、拓宽实践场域。积极应用先进信息技术，依托虚拟现实、数字展厅、智能交互等数字化手段活化学习材料，把家国叙事、时代故事转化为青少年听得懂、有共鸣的鲜活内容，增强课堂的思想性与感染力。主动顺应青少年的认知特点与媒介习惯，融合实景宣讲、情景体验、短视频、互动实践等多种载体，摒弃生硬说教，增强沉浸式体验，让价值引导润物无声。同时，邀请行业楷模、各界专家、基层建设者走上讲台，以第一视角分享扎根岗位、攻坚克难的亲身经历，用朴实真挚的语言讲述鲜活生动的奋斗故事，让青少年近距离体会先进事迹背后的心路历程，使榜样的力量变得可感可触、直抵人心，在潜移默化中激发青少年踔厉奋发的内生动力，努力培养堪当民族复兴重任的时代新人。\nhttps://news.dayoo.com/china/202609/18/139997_55004917.htm null 光明网-《光明日报》 金秋9月，全国各地中小学的“开学第一课”陆续开讲。 1 0 0 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 广州天河携AI硬核岗位，走进上财、复旦揽才 9月17日下午，“百万英才汇南粤”2026年N城联动秋季招聘活动上海财经大学专场在上海财经大学国定路校区科研实验大楼一楼报告厅举行。当天恰逢上财建校117周年校庆日，天河区携众多优质用人单位赴约上财，向财经学子发出“南粤邀请函”。\n为做实高校毕业生就业服务，精准提升驻穗高校学生职业规划水平与求职竞争力，广州市人力资源市场服务中心正式发布9月至12月“阳光就业·事业扬帆”公共就业指导进校园系列活动排期，超20场次公益职业指导课",
   "tags": [
    "广东",
    "广州"
   ]
  },
  {
   "title": "携手同行，共赴中国—东盟“3.0之约”",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/18/139997_55004884.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "新华社河内/南宁9月17日电 第23届中国—东盟博览会17日如约启幕。广西南宁国际会展中心内，来自70多个国家及地区3400多家企业携特色产品亮相，展商与客商穿梭其间，洽谈交流之声此起彼伏。中国与东盟携手同行、共赴3.0之约，为区域经贸合作注入新动能。\n这是9月17日拍摄的广西南宁国际会展中心。9月17日，第23届中国—东盟博览会暨中国—东盟商务与投资峰会在广西南宁开幕，主题为“共享3.0机遇，共创美好生活”。新华社记者曹祎铭摄\n今年适逢中国—东盟建立全面战略伙伴关系5周年，也是《中国—东盟全面战略伙伴关系行动计划（2026—2030）》起始之年，还是中国—东盟自贸区3.0版升级议定书签署后加快落地实施的关键一年。本届东博会以“共享3.0机遇，共创美好生活”为主题，聚焦自贸区建设促进区域经济高质量发展，展示中国—东盟经贸合作的新成果、新亮点。从2004年至今，这一盛会见证了中国与东盟从对话关系到全面战略伙伴关系的进程，也记录着双方合作不断拓展、持续升级的足迹。\n数据是合作热度最直观的展示。2025年，中国与东盟贸易额首次突破万亿美元，达1.05万亿美元；2026年前7个月，双边贸易额达7444.1亿美元，同比增长24.7%。更值得关注的是结构之变：中间品贸易已占双边贸易总值的三分之二，双方正从“买来卖去”转向“产业共生”。支撑这一跃迁的，是已签署的中国—东盟自贸区3.0版升级议定书。它首次将数字经济、绿色经济、产供链互联互通等新兴领域纳入框架，推动双方合作从传统的关税减免迈向规则、规制、标准等领域的深度对接。\n在本届东博会现场，这种从“商品往来”向“产业协同、创新联动”的转变更加可感可触：首次设立的“AI（人工智能）大卖场”汇聚70多家企业、500多款消费类AI产品；首次设置的东盟国家需求展，从过去更多展示“中国能卖什么”，转向集中展示东盟国家“想要什么”；专设的平陆运河专题展区，让基础设施联通与经贸平台的叠加效应更加直观……这种供需对接模式的转变，折射出双方合作更加精准、务实。\n这种变化，同样体现在东盟各国参展方的选择中。柬埔寨邮电部、马来西亚科技部牵头组织本国高新企业参展，带来前沿技术与创新产品；越南贸易促进局组织本土采购商和工业园区团组赴会，与中国智能制造、智慧物流、城市治理等前沿技术与成熟解决方案定向对接；东盟展区参展行业从农业、手工业等传统领域拓展至数字通信、绿色环保、人工智能等高附加值领域……中国与东盟经贸合作领域持续拓展、层次不断丰富。\n35年前，中国与东盟从建立对话关系起步；今天，当自贸区3.0版将合作从“边境上”延伸至“边境后”，当东盟扩容后11国首次齐聚东博会，中国与东盟正以制度型开放锚定长期合作预期，以产业协同夯实合作根基。每一吨货物、每一笔订单、每一个在跨境供应链上受益的普通商户，都能感受到合作带来的温度和力量。\nhttps://news.dayoo.com/china/202609/18/139997_55004884.htm null 新华社 第23届中国—东盟博览会17日如约启幕。广西南宁国际会展中心内，来自70多个国家及地区3400多家企业携特色产品亮相，展商与客商穿梭其间，洽谈交流之声此起彼伏。中国与东盟携手同行、共赴3.0之约，为区域经贸合作注入新动能。 1 0 1 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 广州天河携AI硬核岗位，走进上财、复旦揽才 9月17日下午，“百万英才汇南粤”2026年N城联动秋季招聘活动上海财经大学专场在上海财经大学国定路校区科研实验大楼一楼报告厅举行。当天恰逢上财建校117周年校庆日，天河区携众多优质用人单位赴约上财，向财经学子发出“南粤邀请函”。\n为做实高校毕业生就业服务，精准提升驻穗高校学生职业规划水平与求职竞争力，广州市人力资源市场服务中心正式发布9月至12月“阳光就业·事业扬帆”公共就业指导进校园系列活动排期，超20场次公益职业指导课堂将陆续走进驻穗各大高校。\n九月的九龙湖，水面上不时有桨板和皮划艇划过。湖岸边，黄埔第一高楼知识塔近日亮灯；全球奢华度假品牌、广州首家悦榕庄已进入开业倒计时；水上运动中心每天迎来体验者，龙舟赛、研学、飞行营地等项目也陆续落地。\n广州早茶，是深植在城市基因里的生活艺术，更是广州向世界展示的味觉名片。“一盅两件”里，承载着广府人从容自在、开放共融的生活态度，烟火气息与淡淡茶香交织出这座城市最温暖的图景。\n在天河公园小北门旁，一座面积为1135平方米的建筑静静矗立，这里就是广州市人大常委会创办的广州市全过程人民民主实践展示中心，承载着广州这座城市对全过程人民民主的深刻理解与扎实实践。\n9月16日，香港特区行政长官",
   "tags": [
    "高质量发展",
    "全过程人民民主",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/18/55004884_764e9ce5-348f-4a56-842c-1b8151eba2ea_zsize.jpg"
   ]
  },
  {
   "title": "住房城乡建设部：现房销售是大势所趋",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/18/171077_55004947.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "今天，国新办举行“开局起步‘十五五’”系列主题新闻发布会。\n住房城乡建设部有关负责人介绍，当前，房地产市场出现了“两个转变”。一个是房地产市场供求关系发生重大变化；一个是房地产进入存量时代，二手房交易占比从2020年的27%提高到2025年的46%，今年前8个月已经达到52%，超过50%标志着进入存量时代。\n“十五五”时期，住房城乡建设部将积极适应房地产的新形势新变化，统筹防风险和促转型，统筹惠民生和稳增长，加快构建房地产发展新模式，健全多主体供给、多渠道保障、租购并举的住房制度，推动房地产高质量发展。\n在商品房销售上，推进现房销售制，解决项目销售“一手交钱，一手交房”的问题，实现“所见即所得”，从根本上防范交付风险。现房销售是大势所趋，从国家统计局数据来看，近年来现房的销售面积保持正增长，占新房销售面积的比重逐年提高。新项目优先选择现房销售，统筹用好针对项目的土地、金融、税收等支持政策；实行预售的，完善预售资金监管，切实维护购房人合法权益。\nhttps://news.dayoo.com/finance/202609/18/171077_55004947.htm null 央视新闻客户端 “十五五”时期，住房城乡建设部将积极适应房地产的新形势新变化，统筹防风险和促转型，统筹惠民生和稳增长，加快构建房地产发展新模式，健全多主体供给、多渠道保障、租购并举的住房制度，推动房地产高质量发展。 1 0 0 /enpproperty--> [ 编辑： gzck ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 广州天河携AI硬核岗位，走进上财、复旦揽才 9月17日下午，“百万英才汇南粤”2026年N城联动秋季招聘活动上海财经大学专场在上海财经大学国定路校区科研实验大楼一楼报告厅举行。当天恰逢上财建校117周年校庆日，天河区携众多优质用人单位赴约上财，向财经学子发出“南粤邀请函”。\n为做实高校毕业生就业服务，精准提升驻穗高校学生职业规划水平与求职竞争力，广州市人力资源市场服务中心正式发布9月至12月“阳光就业·事业扬帆”公共就业指导进校园系列活动排期，超20场次公益职业指导课堂将陆续走进驻穗各大高校。\n九月的九龙湖，水面上不时有桨板和皮划艇划过。湖岸边，黄埔第一高楼知识塔近日亮灯；全球奢华度假品牌、广州首家悦榕庄已进入开业倒计时；水上运动中心每天迎来体验者，龙舟赛、研学、飞行营地等项目也陆续落地。\n广州早茶，是深植在城市基因里的生活艺术，更是广州向世界展示的味觉名片。“一盅两件”里，承载着广府人从容自在、开放共融的生活态度，烟火气息与淡淡茶香交织出这座城市最温暖的图景。\n在天河公园小北门旁，一座面积为1135平方米的建筑静静矗立，这里就是广州市人大常委会创办的广州市全过程人民民主实践展示中心，承载着广州这座城市对全过程人民民主的深刻理解与扎实实践。\n9月16日，香港特区行政长官李家超在立法会会议上郑重宣读《香港特别行政区经济和社会发展第一个五年规划（2026—2030年）》。翻阅6万字的文本，透过字里行间，既读到东方之珠继往开来、稳步向前的底气、锐气与韧劲，更读到穗港两地相向而行、协同发力的清晰走向。\n广州城市管理，有了形象IP“城仔”。9月17日，广州市城市管理和综合执法局正式发布广州城管IP“城仔”。该形象以山羊为设计原型，搭配木棉红围巾与橙红木棉披风，融合广州“羊城”“花城”元素，呼应城市管理“精细”“柔和”与守护市容秩序的理念。\n第五届华语纪录电影大会将于2026年9月22日至24日在广州举办，作为大会主体单元的第五届华语纪录电影大会优秀纪录电影展映活动已于9月7日拉开序幕，并持续至9月30日。\n随着2026年秋季新兵运输任务的全面启动，一批批怀揣报国壮志的南粤儿女集结出发，即将奔赴祖国大江南北的火热军营。新兵转运是一场与时间赛跑的接力赛。\n​无人清扫设备自主作业，AI巡扫机器人穿梭展区，广州一批新能源环卫车辆集中全新亮相——9月17日，2026广州国际智慧环卫与清洁设备展览会在广州保利世贸博览馆开幕。展会持续至9月19日，展览面积达2.5万平方米，汇聚全国400余家环卫清洁与物业产业上下游参展商。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党的创新理论“飞入寻常百姓家”。\n江门有超10万亩滨海盐渍滩地，仅台山市海宴镇片区就有1.3万亩，成片滩涂上，超高盐分、土壤板结、台风返盐三大难题长期制约土地利用，这片紧邻大海的滩涂只能常年抛荒，当地群众流传着“种啥都难长、长啥都不旺”的说法，大片优质土地资源闲置，成为制约江门市农业发展的核心瓶颈。\n在今年全",
   "tags": [
    "高质量发展",
    "全过程人民民主",
    "广东",
    "广州"
   ]
  },
  {
   "title": "住房城乡建设部：从14个方面提高住房品质",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/18/171077_55004936.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "今天，国新办举行“开局起步‘十五五’”系列主题新闻发布会，住房城乡建设部有关负责人介绍，提升人民群众居住水平关键是建设“好房子”。\n怎样建设好房子？从好标准、好设计、好材料、好建造、好运维全链条全生命周期推进。\n负责人表示，认真听取群众关于改善居住条件的意见，从14个方面提高住房品质要求。\nhttps://news.dayoo.com/finance/202609/18/171077_55004936.htm null 央视新闻客户端 今天，国新办举行“开局起步‘十五五’”系列主题新闻发布会，住房城乡建设部有关负责人介绍，提升人民群众居住水平关键是建设“好房子”。 1 0 0 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 广州天河携AI硬核岗位，走进上财、复旦揽才 9月17日下午，“百万英才汇南粤”2026年N城联动秋季招聘活动上海财经大学专场在上海财经大学国定路校区科研实验大楼一楼报告厅举行。当天恰逢上财建校117周年校庆日，天河区携众多优质用人单位赴约上财，向财经学子发出“南粤邀请函”。\n为做实高校毕业生就业服务，精准提升驻穗高校学生职业规划水平与求职竞争力，广州市人力资源市场服务中心正式发布9月至12月“阳光就业·事业扬帆”公共就业指导进校园系列活动排期，超20场次公益职业指导课堂将陆续走进驻穗各大高校。\n九月的九龙湖，水面上不时有桨板和皮划艇划过。湖岸边，黄埔第一高楼知识塔近日亮灯；全球奢华度假品牌、广州首家悦榕庄已进入开业倒计时；水上运动中心每天迎来体验者，龙舟赛、研学、飞行营地等项目也陆续落地。\n广州早茶，是深植在城市基因里的生活艺术，更是广州向世界展示的味觉名片。“一盅两件”里，承载着广府人从容自在、开放共融的生活态度，烟火气息与淡淡茶香交织出这座城市最温暖的图景。\n在天河公园小北门旁，一座面积为1135平方米的建筑静静矗立，这里就是广州市人大常委会创办的广州市全过程人民民主实践展示中心，承载着广州这座城市对全过程人民民主的深刻理解与扎实实践。\n9月16日，香港特区行政长官李家超在立法会会议上郑重宣读《香港特别行政区经济和社会发展第一个五年规划（2026—2030年）》。翻阅6万字的文本，透过字里行间，既读到东方之珠继往开来、稳步向前的底气、锐气与韧劲，更读到穗港两地相向而行、协同发力的清晰走向。\n广州城市管理，有了形象IP“城仔”。9月17日，广州市城市管理和综合执法局正式发布广州城管IP“城仔”。该形象以山羊为设计原型，搭配木棉红围巾与橙红木棉披风，融合广州“羊城”“花城”元素，呼应城市管理“精细”“柔和”与守护市容秩序的理念。\n第五届华语纪录电影大会将于2026年9月22日至24日在广州举办，作为大会主体单元的第五届华语纪录电影大会优秀纪录电影展映活动已于9月7日拉开序幕，并持续至9月30日。\n随着2026年秋季新兵运输任务的全面启动，一批批怀揣报国壮志的南粤儿女集结出发，即将奔赴祖国大江南北的火热军营。新兵转运是一场与时间赛跑的接力赛。\n​无人清扫设备自主作业，AI巡扫机器人穿梭展区，广州一批新能源环卫车辆集中全新亮相——9月17日，2026广州国际智慧环卫与清洁设备展览会在广州保利世贸博览馆开幕。展会持续至9月19日，展览面积达2.5万平方米，汇聚全国400余家环卫清洁与物业产业上下游参展商。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党的创新理论“飞入寻常百姓家”。\n江门有超10万亩滨海盐渍滩地，仅台山市海宴镇片区就有1.3万亩，成片滩涂上，超高盐分、土壤板结、台风返盐三大难题长期制约土地利用，这片紧邻大海的滩涂只能常年抛荒，当地群众流传着“种啥都难长、长啥都不旺”的说法，大片优质土地资源闲置，成为制约江门市农业发展的核心瓶颈。\n在今年全国两会上，揭阳古城火爆“出圈”，让千年揭阳古城的活化成果走进全省、全国视野。在广东纵深推进“百千万工程”的背景下，揭阳立足千年古城独特文脉资源，以文塑城、以古润新，让老城肌理与现代风貌相得益彰，让千年文脉在新时代焕发全新活力。\n近期，惠州发布了《2026年惠州第二批人工智能场景需求和供给清单》（以下简称《清单》），50项场景需求、30项供给方案，叠加总投资117亿元的智算中心项目集中签约。\n东莞市横沥镇因拥有500年牛墟非遗而被人称为“牛”镇。今年以来，横沥镇深入推进“百千万工程”，推出常态化文旅IP“潮‘牛’周末 IN 横沥”，跳出“一次性办节”，全年“细水长流”，盘活各村农、文、旅、商资源，以周末短途休闲游的流量和留量，激",
   "tags": [
    "百千万工程",
    "全过程人民民主",
    "广东",
    "广州",
    "东莞"
   ]
  },
  {
   "title": "市场监管总局发布首个钙钛矿光伏领域国家标准",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/18/171077_55004935.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "记者今天了解到，市场监管总局发布首个钙钛矿光伏领域国家标准《光伏器件 第12部分：钙钛矿光伏电池及组件的电流-电压（I-V）特性测量方法》，将于2027年正式实施。\n在“双碳”目标推动下，钙钛矿光伏技术发展迅速，正从实验室走向吉瓦级大规模量产，电池及组件的测试认证需求不断增长。但钙钛矿器件在光照和电压变化下性能容易波动，测试结果不够稳定，面积定义也尚未统一，过去常用于晶硅和薄膜电池的测试方法难以直接套用。\n简单来说，该标准要解决的是钙钛矿电池和组件到底该怎么测才能测得准、比得公平。钙钛矿器件在光照下性能会变化，不能像传统晶硅那样快速一测即可。该标准系统规定了测试设备、测试前的稳定化处理要求，以及如何测量电流-电压特性、如何计算面积和发电效率等。针对实验室研发和规模化生产的不同需要，该标准给出快速测量法，并补充最大功率点追踪法、十点准稳态拟合法（仲裁法）、渐进法等更贴近真实工作状态的准稳态测试方法。同时，该标准统一总面积与光阑面积定义及效率计算，让不同机构测出的结果可以放在同一把标尺上比较，最终形成一套可验证、可复现的标准化测试流程。\n该标准构建了科学、可靠、可推广的钙钛矿光伏I-V特性测量方法体系，填补了我国在新兴光伏技术标准化测试领域的空白。它将成为检测认证、产品研发、产线质控和贸易交付的“统一标尺”，为后续标准体系完善、国际标准制定及钙钛矿光伏产业化推广应用提供关键技术支撑。\nhttps://news.dayoo.com/finance/202609/18/171077_55004935.htm null 央视新闻客户端 记者今天了解到，市场监管总局发布首个钙钛矿光伏领域国家标准《光伏器件 第12部分：钙钛矿光伏电池及组件的电流-电压（I-V）特性测量方法》，将于2027年正式实施。 1 0 0 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 广州天河携AI硬核岗位，走进上财、复旦揽才 9月17日下午，“百万英才汇南粤”2026年N城联动秋季招聘活动上海财经大学专场在上海财经大学国定路校区科研实验大楼一楼报告厅举行。当天恰逢上财建校117周年校庆日，天河区携众多优质用人单位赴约上财，向财经学子发出“南粤邀请函”。\n为做实高校毕业生就业服务，精准提升驻穗高校学生职业规划水平与求职竞争力，广州市人力资源市场服务中心正式发布9月至12月“阳光就业·事业扬帆”公共就业指导进校园系列活动排期，超20场次公益职业指导课堂将陆续走进驻穗各大高校。\n九月的九龙湖，水面上不时有桨板和皮划艇划过。湖岸边，黄埔第一高楼知识塔近日亮灯；全球奢华度假品牌、广州首家悦榕庄已进入开业倒计时；水上运动中心每天迎来体验者，龙舟赛、研学、飞行营地等项目也陆续落地。\n广州早茶，是深植在城市基因里的生活艺术，更是广州向世界展示的味觉名片。“一盅两件”里，承载着广府人从容自在、开放共融的生活态度，烟火气息与淡淡茶香交织出这座城市最温暖的图景。\n在天河公园小北门旁，一座面积为1135平方米的建筑静静矗立，这里就是广州市人大常委会创办的广州市全过程人民民主实践展示中心，承载着广州这座城市对全过程人民民主的深刻理解与扎实实践。\n9月16日，香港特区行政长官李家超在立法会会议上郑重宣读《香港特别行政区经济和社会发展第一个五年规划（2026—2030年）》。翻阅6万字的文本，透过字里行间，既读到东方之珠继往开来、稳步向前的底气、锐气与韧劲，更读到穗港两地相向而行、协同发力的清晰走向。\n广州城市管理，有了形象IP“城仔”。9月17日，广州市城市管理和综合执法局正式发布广州城管IP“城仔”。该形象以山羊为设计原型，搭配木棉红围巾与橙红木棉披风，融合广州“羊城”“花城”元素，呼应城市管理“精细”“柔和”与守护市容秩序的理念。\n第五届华语纪录电影大会将于2026年9月22日至24日在广州举办，作为大会主体单元的第五届华语纪录电影大会优秀纪录电影展映活动已于9月7日拉开序幕，并持续至9月30日。\n随着2026年秋季新兵运输任务的全面启动，一批批怀揣报国壮志的南粤儿女集结出发，即将奔赴祖国大江南北的火热军营。新兵转运是一场与时间赛跑的接力赛。\n​无人清扫设备自主作业，AI巡扫机器人穿梭展区，广州一批新能源环卫车辆集中全新亮相——9月17日，2026广州国际智慧环卫与清洁设备展览会在广州保利世贸博览馆开幕。展会持续至9月19日，展览面积达2.5万平方米，汇聚全国400余家环卫清洁与物业产业上下游参展商。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党",
   "tags": [
    "全过程人民民主",
    "双碳",
    "广东",
    "广州"
   ]
  },
  {
   "title": "住房城乡建设部：房地产市场供求关系发生重大变化",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/18/171077_55004928.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "9月18日，国务院新闻办公室举行“开局起步‘十五五’”系列主题新闻发布会。住房城乡建设部房地产市场监管司司长张雪涛在发布会上表示，当前，房地产市场出现了“两个转变”。一个是房地产市场供求关系发生重大变化；一个是房地产进入存量时代，二手房交易占比从2020年的27%提高到2025年的46%，今年前8个月已经达到52%，超过50%标志着进入存量时代。\nhttps://dayooimg.dayoo.com/Finance/202609/18/55004928_t1_7X27X578X348_8e54c875-d087-4776-beb2-7e8c802b392b.jpg https://dayooimg.dayoo.com/Finance/202609/18/55004928_t1_7X27X578X348_8e54c875-d087-4776-beb2-7e8c802b392b.jpg https://news.dayoo.com/finance/202609/18/171077_55004928.htm null 新华社 18日，国务院新闻办公室举行“开局起步‘十五五’”系列主题新闻发布会。住房城乡建设部房地产市场监管司司长张雪涛在发布会上表示，当前，房地产市场出现了“两个转变”。 1 0 0 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 广州天河携AI硬核岗位，走进上财、复旦揽才 9月17日下午，“百万英才汇南粤”2026年N城联动秋季招聘活动上海财经大学专场在上海财经大学国定路校区科研实验大楼一楼报告厅举行。当天恰逢上财建校117周年校庆日，天河区携众多优质用人单位赴约上财，向财经学子发出“南粤邀请函”。\n为做实高校毕业生就业服务，精准提升驻穗高校学生职业规划水平与求职竞争力，广州市人力资源市场服务中心正式发布9月至12月“阳光就业·事业扬帆”公共就业指导进校园系列活动排期，超20场次公益职业指导课堂将陆续走进驻穗各大高校。\n九月的九龙湖，水面上不时有桨板和皮划艇划过。湖岸边，黄埔第一高楼知识塔近日亮灯；全球奢华度假品牌、广州首家悦榕庄已进入开业倒计时；水上运动中心每天迎来体验者，龙舟赛、研学、飞行营地等项目也陆续落地。\n广州早茶，是深植在城市基因里的生活艺术，更是广州向世界展示的味觉名片。“一盅两件”里，承载着广府人从容自在、开放共融的生活态度，烟火气息与淡淡茶香交织出这座城市最温暖的图景。\n在天河公园小北门旁，一座面积为1135平方米的建筑静静矗立，这里就是广州市人大常委会创办的广州市全过程人民民主实践展示中心，承载着广州这座城市对全过程人民民主的深刻理解与扎实实践。\n9月16日，香港特区行政长官李家超在立法会会议上郑重宣读《香港特别行政区经济和社会发展第一个五年规划（2026—2030年）》。翻阅6万字的文本，透过字里行间，既读到东方之珠继往开来、稳步向前的底气、锐气与韧劲，更读到穗港两地相向而行、协同发力的清晰走向。\n广州城市管理，有了形象IP“城仔”。9月17日，广州市城市管理和综合执法局正式发布广州城管IP“城仔”。该形象以山羊为设计原型，搭配木棉红围巾与橙红木棉披风，融合广州“羊城”“花城”元素，呼应城市管理“精细”“柔和”与守护市容秩序的理念。\n第五届华语纪录电影大会将于2026年9月22日至24日在广州举办，作为大会主体单元的第五届华语纪录电影大会优秀纪录电影展映活动已于9月7日拉开序幕，并持续至9月30日。\n随着2026年秋季新兵运输任务的全面启动，一批批怀揣报国壮志的南粤儿女集结出发，即将奔赴祖国大江南北的火热军营。新兵转运是一场与时间赛跑的接力赛。\n​无人清扫设备自主作业，AI巡扫机器人穿梭展区，广州一批新能源环卫车辆集中全新亮相——9月17日，2026广州国际智慧环卫与清洁设备展览会在广州保利世贸博览馆开幕。展会持续至9月19日，展览面积达2.5万平方米，汇聚全国400余家环卫清洁与物业产业上下游参展商。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党的创新理论“飞入寻常百姓家”。\n江门有超10万亩滨海盐渍滩地，仅台山市海宴镇片区就有1.3万亩，成片滩涂上，超高盐分、土壤板结、台风返盐三大难题长期制约土地利用，这片紧邻大海的滩涂只能常年抛荒，当地群众流传着“种啥都难长、长啥都不旺”的说法，大片优质土地资源闲置，成为制约江门市农业发展的核心瓶颈。\n在今年全国两会上，揭阳古城火爆“出圈”，让千年揭阳古城的活化成果走进全省、全国视野。在广东纵深推进“百千万工程”的背",
   "tags": [
    "百千万工程",
    "全过程人民民主",
    "广东",
    "广州"
   ]
  },
  {
   "title": "今年前8个月 我国邮政行业寄递业务量稳步攀升",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/18/171077_55004937.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "记者今天从国家邮政局获悉，今年1至8月，我国邮政行业寄递业务量稳步攀升。邮政行业聚焦时令生鲜、特色农海产品市场需求，持续升级寄递服务。\n国家邮政局最新统计数据显示，今年1—8月，全国邮政行业寄递业务量累计完成1454.6亿件，同比增长4.0%；邮政行业业务收入（不含邮政储蓄银行直接营业收入）累计达12304.5亿元，同比增长6.0%，行业整体保持稳健增长态势。\nhttps://news.dayoo.com/finance/202609/18/171077_55004937.htm null 央视新闻客户端 今年1至8月，我国邮政行业寄递业务量稳步攀升。邮政行业聚焦时令生鲜、特色农海产品市场需求，持续升级寄递服务。 1 0 0 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 广州天河携AI硬核岗位，走进上财、复旦揽才 9月17日下午，“百万英才汇南粤”2026年N城联动秋季招聘活动上海财经大学专场在上海财经大学国定路校区科研实验大楼一楼报告厅举行。当天恰逢上财建校117周年校庆日，天河区携众多优质用人单位赴约上财，向财经学子发出“南粤邀请函”。\n为做实高校毕业生就业服务，精准提升驻穗高校学生职业规划水平与求职竞争力，广州市人力资源市场服务中心正式发布9月至12月“阳光就业·事业扬帆”公共就业指导进校园系列活动排期，超20场次公益职业指导课堂将陆续走进驻穗各大高校。\n九月的九龙湖，水面上不时有桨板和皮划艇划过。湖岸边，黄埔第一高楼知识塔近日亮灯；全球奢华度假品牌、广州首家悦榕庄已进入开业倒计时；水上运动中心每天迎来体验者，龙舟赛、研学、飞行营地等项目也陆续落地。\n广州早茶，是深植在城市基因里的生活艺术，更是广州向世界展示的味觉名片。“一盅两件”里，承载着广府人从容自在、开放共融的生活态度，烟火气息与淡淡茶香交织出这座城市最温暖的图景。\n在天河公园小北门旁，一座面积为1135平方米的建筑静静矗立，这里就是广州市人大常委会创办的广州市全过程人民民主实践展示中心，承载着广州这座城市对全过程人民民主的深刻理解与扎实实践。\n9月16日，香港特区行政长官李家超在立法会会议上郑重宣读《香港特别行政区经济和社会发展第一个五年规划（2026—2030年）》。翻阅6万字的文本，透过字里行间，既读到东方之珠继往开来、稳步向前的底气、锐气与韧劲，更读到穗港两地相向而行、协同发力的清晰走向。\n广州城市管理，有了形象IP“城仔”。9月17日，广州市城市管理和综合执法局正式发布广州城管IP“城仔”。该形象以山羊为设计原型，搭配木棉红围巾与橙红木棉披风，融合广州“羊城”“花城”元素，呼应城市管理“精细”“柔和”与守护市容秩序的理念。\n第五届华语纪录电影大会将于2026年9月22日至24日在广州举办，作为大会主体单元的第五届华语纪录电影大会优秀纪录电影展映活动已于9月7日拉开序幕，并持续至9月30日。\n随着2026年秋季新兵运输任务的全面启动，一批批怀揣报国壮志的南粤儿女集结出发，即将奔赴祖国大江南北的火热军营。新兵转运是一场与时间赛跑的接力赛。\n​无人清扫设备自主作业，AI巡扫机器人穿梭展区，广州一批新能源环卫车辆集中全新亮相——9月17日，2026广州国际智慧环卫与清洁设备展览会在广州保利世贸博览馆开幕。展会持续至9月19日，展览面积达2.5万平方米，汇聚全国400余家环卫清洁与物业产业上下游参展商。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。第一季共20集，20名对话嘉宾将分享他们在工作、生活中的所思所感，以个体视角讲述广东故事、大湾区故事、中国故事，持续推动党的创新理论“飞入寻常百姓家”。\n江门有超10万亩滨海盐渍滩地，仅台山市海宴镇片区就有1.3万亩，成片滩涂上，超高盐分、土壤板结、台风返盐三大难题长期制约土地利用，这片紧邻大海的滩涂只能常年抛荒，当地群众流传着“种啥都难长、长啥都不旺”的说法，大片优质土地资源闲置，成为制约江门市农业发展的核心瓶颈。\n在今年全国两会上，揭阳古城火爆“出圈”，让千年揭阳古城的活化成果走进全省、全国视野。在广东纵深推进“百千万工程”的背景下，揭阳立足千年古城独特文脉资源，以文塑城、以古润新，让老城肌理与现代风貌相得益彰，让千年文脉在新时代焕发全新活力。\n近期，惠州发布了《2026年惠州第二批人工智能场景需求和供给清单》（以下简称《清单》），50项场景需求、30项供给方案，叠加总投资117亿元的智算中心项目集中签约。\n东莞市横沥镇因拥有500年牛墟非遗而被人称为“牛”镇。今年以来，横沥镇深入推进“百千万工程”，推出常态化文旅IP“潮‘牛’周末 IN 横沥”，跳出“一次性办节”，全年“细水长流”，盘活各村农",
   "tags": [
    "百千万工程",
    "全过程人民民主",
    "广东",
    "广州",
    "东莞"
   ]
  },
  {
   "title": "电子计价秤作弊识别有了国家规范 明年1月起实施",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/18/171077_55004909.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "记者今天了解到，市场监管总局发布首个作弊特征领域的国家计量测试技术规范《电子计价秤作弊特征识别测试规范》，将自2027年1月1日起正式实施。\n电子计价秤作为常见的称重器具，在农贸市场、商超、流动摊位等应用广泛，截至目前，全国有电子计价秤433万台。电子计价秤计量准确性是称重和计价收费公平准确的基础和核心，直接关系到群众“菜篮子”和“钱袋子”。《规范》将作弊特征识别的系统性测试纳入国家计量技术规范体系，为作弊行为甄别与计量监管执法提供坚实技术支撑，主要有三大特点：\n创新采用负面清单判定模式。《规范》从称重和计价两大维度，对电子计价秤的作弊特征（欺骗性使用特征）进行识别测试、综合研判，清晰划定属于负面问题清单的监管执法硬杠杠。覆盖常见作弊表现形式。《规范》将电子计价秤作弊划分为软件篡改、硬件改装两大类型。结合计量检定工作实操经验，在重点核查“缺斤短两”称重问题的基础上，同步把价格计算异常纳入测试重点，基本覆盖市场上各类常见的作弊手段，进一步织密民生计量监管网络。细化明确完整测试实操流程。《规范》厘清了作弊特征检测测试全流程，通过各类可能的按键组合调试、外部遥控装置模拟等方式甄别作弊行为，同时配合加载砝码、价格核验等手段，核查称重计价示值是否准确等，全链条全环节全要素甄别电子计价秤作弊特征，筑牢民生计量监管的技术底座。\nhttps://dayooimg.dayoo.com/Finance/202609/18/55004909_t1_13X26X587X349_69c87c54-576e-484e-804b-ea00a6d31aa1.jpg https://dayooimg.dayoo.com/Finance/202609/18/55004909_t1_13X26X587X349_69c87c54-576e-484e-804b-ea00a6d31aa1.jpg https://news.dayoo.com/finance/202609/18/171077_55004909.htm null 央视新闻客户端 记者今天了解到，市场监管总局发布首个作弊特征领域的国家计量测试技术规范《电子计价秤作弊特征识别测试规范》，将自2027年1月1日起正式实施。 1 0 0 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 广州天河携AI硬核岗位，走进上财、复旦揽才 9月17日下午，“百万英才汇南粤”2026年N城联动秋季招聘活动上海财经大学专场在上海财经大学国定路校区科研实验大楼一楼报告厅举行。当天恰逢上财建校117周年校庆日，天河区携众多优质用人单位赴约上财，向财经学子发出“南粤邀请函”。\n为做实高校毕业生就业服务，精准提升驻穗高校学生职业规划水平与求职竞争力，广州市人力资源市场服务中心正式发布9月至12月“阳光就业·事业扬帆”公共就业指导进校园系列活动排期，超20场次公益职业指导课堂将陆续走进驻穗各大高校。\n九月的九龙湖，水面上不时有桨板和皮划艇划过。湖岸边，黄埔第一高楼知识塔近日亮灯；全球奢华度假品牌、广州首家悦榕庄已进入开业倒计时；水上运动中心每天迎来体验者，龙舟赛、研学、飞行营地等项目也陆续落地。\n广州早茶，是深植在城市基因里的生活艺术，更是广州向世界展示的味觉名片。“一盅两件”里，承载着广府人从容自在、开放共融的生活态度，烟火气息与淡淡茶香交织出这座城市最温暖的图景。\n在天河公园小北门旁，一座面积为1135平方米的建筑静静矗立，这里就是广州市人大常委会创办的广州市全过程人民民主实践展示中心，承载着广州这座城市对全过程人民民主的深刻理解与扎实实践。\n9月16日，香港特区行政长官李家超在立法会会议上郑重宣读《香港特别行政区经济和社会发展第一个五年规划（2026—2030年）》。翻阅6万字的文本，透过字里行间，既读到东方之珠继往开来、稳步向前的底气、锐气与韧劲，更读到穗港两地相向而行、协同发力的清晰走向。\n广州城市管理，有了形象IP“城仔”。9月17日，广州市城市管理和综合执法局正式发布广州城管IP“城仔”。该形象以山羊为设计原型，搭配木棉红围巾与橙红木棉披风，融合广州“羊城”“花城”元素，呼应城市管理“精细”“柔和”与守护市容秩序的理念。\n第五届华语纪录电影大会将于2026年9月22日至24日在广州举办，作为大会主体单元的第五届华语纪录电影大会优秀纪录电影展映活动已于9月7日拉开序幕，并持续至9月30日。\n随着2026年秋季新兵运输任务的全面启动，一批批怀揣报国壮志的南粤儿女集结出发，即将奔赴祖国大江南北的火热军营。新兵转运是一场与时间赛跑的接力赛。\n​无人清扫设备自主作业，AI巡扫机器人穿梭展区，广州一批新能源环卫车辆集中全新亮相",
   "tags": [
    "全过程人民民主",
    "广东",
    "广州"
   ]
  },
  {
   "title": "国庆假期高铁票涨价，有的车次比平时贵了近百元？",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/18/140000_55004942.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "9月16日，十一长假前一天的高铁票开售，有网友发文称，9月30日的高铁票价较平时要高。9月17日，12306客服表示，相关票价是灵活浮动的，并不固定。另据中国铁路微信公众号消息，铁路部门积极实施有升有降的市场化票价机制，旅客朋友可通过铁路12306查询具体票价信息，根据出行需求购票。\n有网友9月16日发文称，准备抢国庆期间的车票，但发现车票居然涨价了，“中秋没涨，但是国庆涨了。”根据该网友发布的图片，9月25日，从重庆北到南京南的D988次列车票价是446元起，9月30日同车次的票价则涨到了520元起。17日，记者通过12306查询了相关车次，发现票价确实如该网友所发，不过9月30日的D988次列车车票已经售罄。记者私信了该网友，未获回应。\n在该网帖的评论区，不少网友贴出票价变化的情况，“我的动卧涨了190元，两个人就要多花380元”“有的线路涨价25%”。\n极目新闻记者查询12306发现，确实有不少车次在临近十一调整了价格，比如北京到上海的G547次高铁，9月18日价格为553元起，9月30日票价调整到626元起。上海南到重庆北的D2216车次，9月18日价格为669元（页面显示8.6折），9月30日的价格为727元（页面显示9.3折）。\n17日，多地12306客服向极目新闻记者表示，高铁的票价是浮动的，并不固定，特别是在节假日进行浮动，是正常的。客服称，日常票价是有打折优惠的，具体影响票价浮动的因素包括区域、淡旺季时段、运行时间等，铁路部门依据这些因素合理地确定具体车次的票价，在参考票价的基础上灵活浮动。\n据中国铁路微信公众号2024年6月1日消息，自2020年以来，先后有京沪高铁、厦深高铁、成渝高铁、南广高铁、京广高铁京武段等多条既有线路实行了市场化票价机制，新开通的高铁线路同步实行了该机制，价格杠杆作用得到充分发挥，有效引导了旅客错峰出行，市场反响较好。\n该公众号2025年11月消息：进一步优化调整动车组列车票价，对沈佳、京哈、渝厦等130余条高铁线路的1300余趟动车组列车票价进行打折优惠让利，其中，学生、儿童、残疾军人、伤残人民警察、残疾消防救援人员等特殊群体旅客继续享受“折上折”，最低4折优惠。\nhttps://dayooimg.dayoo.com/Society/202609/18/55004942_t1_0X199X308X372_5b1ec234-427a-4678-8e9c-6b72f10179fd.jpg https://dayooimg.dayoo.com/Society/202609/18/55004942_t1_0X199X308X372_5b1ec234-427a-4678-8e9c-6b72f10179fd.jpg https://news.dayoo.com/society/202609/18/140000_55004942.htm null 极目新闻 9月16日，十一长假前一天的高铁票开售，有网友发文称，9月30日的高铁票价较平时要高。9月17日，12306客服表示，相关票价是灵活浮动的，并不固定。 1 0 2 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 广州天河携AI硬核岗位，走进上财、复旦揽才 9月17日下午，“百万英才汇南粤”2026年N城联动秋季招聘活动上海财经大学专场在上海财经大学国定路校区科研实验大楼一楼报告厅举行。当天恰逢上财建校117周年校庆日，天河区携众多优质用人单位赴约上财，向财经学子发出“南粤邀请函”。\n为做实高校毕业生就业服务，精准提升驻穗高校学生职业规划水平与求职竞争力，广州市人力资源市场服务中心正式发布9月至12月“阳光就业·事业扬帆”公共就业指导进校园系列活动排期，超20场次公益职业指导课堂将陆续走进驻穗各大高校。\n九月的九龙湖，水面上不时有桨板和皮划艇划过。湖岸边，黄埔第一高楼知识塔近日亮灯；全球奢华度假品牌、广州首家悦榕庄已进入开业倒计时；水上运动中心每天迎来体验者，龙舟赛、研学、飞行营地等项目也陆续落地。\n广州早茶，是深植在城市基因里的生活艺术，更是广州向世界展示的味觉名片。“一盅两件”里，承载着广府人从容自在、开放共融的生活态度，烟火气息与淡淡茶香交织出这座城市最温暖的图景。\n在天河公园小北门旁，一座面积为1135平方米的建筑静静矗立，这里就是广州市人大常委会创办的广州市全过程人民民主实践展示中心，承载着广州这座城市对全过程人民民主的深刻理解与扎实实践。\n9月16日，香港特区行政长官李家超在立法会会议上郑重宣读《香港特别行政区经济和社会发展第一个五年规划（2026—2030年）》。翻阅6万字的文本，透过字里行间，既读到东方之珠继往开来、",
   "tags": [
    "全过程人民民主",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Society/202609/18/55004942_fd19c250-50ef-4722-893f-3a2588688f42_zsize.jpg",
    "https://dayooimg.dayoo.com/Society/202609/18/55004942_ff284ae6-54b0-4cd8-8f97-7b7357d0ae9d_zsize.jpg"
   ]
  },
  {
   "title": "马龙入学北京体育大学，开启读博生涯",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/sports/202609/18/140001_55004864.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "9月17日，北京体育大学举行2026年开学典礼。马龙、冯雨、李雪芮、张常宁等奥运冠军、世界冠军以新生的身份，在北体大开启新的篇章。\n新学期，马龙、冯雨、李雪芮、张常宁等奥运冠军成为北体大博士生。陈嘉堃摄\n“此刻，同学们身着同样的服装，拥有了共同的名字——北体人。北体，是我们共同的新一程。”北京体育大学党委书记樊战备代表学校对新生表示热烈欢迎，并嘱咐大家要做到“崇德修身、博学笃行、身心俱健”。\n乒乓球运动员马龙如今有了新的身份——北京体育大学2026级博士生。\n作为2026级冠军新生代表，马龙与花样游泳运动员冯雨向学校赠送签名纪念衫。2024年巴黎奥运会上，马龙和冯雨共同担任中国体育代表团开幕式旗手，并在当届比赛中都获得冠军。今年，他们一起成为了北体大博士生。\n北体大2026级博士生中还有谌龙、李雪芮、张常宁、孙一文等奥运冠军，硕士生和本科生中也有多位冠军运动员，新生“含金量”十足。身份转换后，这些冠军对于学习生活充满期待。\n羽毛球奥运冠军李雪芮说：“赛场教会我的是坚持与拼搏。来到校园，我希望与各位同学一起脚踏实地，勤学笃行，不负青春，不负时代。”\n张常宁希望把自己赛场上的实践经验和学术研究相结合，与同学们相互交流，共同进步。\nhttps://dayooimg.dayoo.com/Sports/202609/18/55004864_t1_0X60X319X239_81792104-63ca-4f4b-bb73-d71d56fdd89c.jpg https://dayooimg.dayoo.com/Sports/202609/18/55004864_t1_0X60X319X239_81792104-63ca-4f4b-bb73-d71d56fdd89c.jpg https://news.dayoo.com/sports/202609/18/140001_55004864.htm null 北京日报微信公众号 9月17日，北京体育大学举行2026年开学典礼。马龙、冯雨、李雪芮、张常宁等奥运冠军、世界冠军以新生的身份，在北体大开启新的篇章。 1 0 2 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 广州天河携AI硬核岗位，走进上财、复旦揽才 9月17日下午，“百万英才汇南粤”2026年N城联动秋季招聘活动上海财经大学专场在上海财经大学国定路校区科研实验大楼一楼报告厅举行。当天恰逢上财建校117周年校庆日，天河区携众多优质用人单位赴约上财，向财经学子发出“南粤邀请函”。\n为做实高校毕业生就业服务，精准提升驻穗高校学生职业规划水平与求职竞争力，广州市人力资源市场服务中心正式发布9月至12月“阳光就业·事业扬帆”公共就业指导进校园系列活动排期，超20场次公益职业指导课堂将陆续走进驻穗各大高校。\n九月的九龙湖，水面上不时有桨板和皮划艇划过。湖岸边，黄埔第一高楼知识塔近日亮灯；全球奢华度假品牌、广州首家悦榕庄已进入开业倒计时；水上运动中心每天迎来体验者，龙舟赛、研学、飞行营地等项目也陆续落地。\n广州早茶，是深植在城市基因里的生活艺术，更是广州向世界展示的味觉名片。“一盅两件”里，承载着广府人从容自在、开放共融的生活态度，烟火气息与淡淡茶香交织出这座城市最温暖的图景。\n在天河公园小北门旁，一座面积为1135平方米的建筑静静矗立，这里就是广州市人大常委会创办的广州市全过程人民民主实践展示中心，承载着广州这座城市对全过程人民民主的深刻理解与扎实实践。\n9月16日，香港特区行政长官李家超在立法会会议上郑重宣读《香港特别行政区经济和社会发展第一个五年规划（2026—2030年）》。翻阅6万字的文本，透过字里行间，既读到东方之珠继往开来、稳步向前的底气、锐气与韧劲，更读到穗港两地相向而行、协同发力的清晰走向。\n广州城市管理，有了形象IP“城仔”。9月17日，广州市城市管理和综合执法局正式发布广州城管IP“城仔”。该形象以山羊为设计原型，搭配木棉红围巾与橙红木棉披风，融合广州“羊城”“花城”元素，呼应城市管理“精细”“柔和”与守护市容秩序的理念。\n第五届华语纪录电影大会将于2026年9月22日至24日在广州举办，作为大会主体单元的第五届华语纪录电影大会优秀纪录电影展映活动已于9月7日拉开序幕，并持续至9月30日。\n随着2026年秋季新兵运输任务的全面启动，一批批怀揣报国壮志的南粤儿女集结出发，即将奔赴祖国大江南北的火热军营。新兵转运是一场与时间赛跑的接力赛。\n​无人清扫设备自主作业，AI巡扫机器人穿梭展区，广州一批新能源环卫车辆集中全新亮相——9月17日，2026广州国际智慧环卫与清洁设备展览会在广州保利世贸博览馆开幕。展会持续至9月19日，展",
   "tags": [
    "全过程人民民主",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Sports/202609/18/55004864_5adf9bf2-73cf-404d-b06c-b369666b5417_zsize.jpg",
    "https://dayooimg.dayoo.com/Sports/202609/18/55004864_283c136b-be4d-4ba5-8578-a7ccabac8a01_zsize.jpg"
   ]
  },
  {
   "title": "亚运会男篮半决赛今日打响 中国队挑战东道主日本队",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/sports/202609/18/140001_55004929.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中华骨髓库非血缘造血干细胞捐献突破24000例",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/18/140000_55004920.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "美国返还两批中国文物！包括百余年前遭劫掠菩萨像",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/world/202609/18/139998_55004916.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中央网信办发文，明确涉企侵权信息处置范围",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/18/140000_55004908.htm",
   "date": "2026-09-18",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "“百万英才汇南粤”2026年N城联动秋季招聘活动启动",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/17/139996_55004515.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "大洋网讯 9月16日，“百万英才汇南粤”2026年N城联动秋季招聘活动启动式暨江浙沪地区首场校园招聘活动在上海交通大学举行。广东省委常委、宣传部部长胡劲军，广州市市长孙志洋，中国科学院院士、上海交通大学校长丁奎岭，教育部高校学生司副司长高阳出席活动并致辞。\n胡劲军在致辞中表示，人才是第一资源，广东始终视人才为珍宝。今年以来，广东深入落实习近平总书记、党中央决策部署，以更高标准、更大力度实施“百万英才汇南粤”行动计划。广东经济体量大、产业根基深，有着青年人才建功立业的广阔舞台；制造业当家底气足、新质生产力发展快，有着青年人才创新创业的丰厚土壤；政策利好交汇、服务保障暖心，有着青年人才安居发展的幸福港湾。希望广大毕业生把简历投向广东、把脚步迈向广东、把未来安放在广东，在广东实现人生梦、见证中国梦。\n孙志洋说，选择一座城市，就是选择一种生活。广州的生产、生活、生态之优，成就了城市的宜居、宜业、宜游。作为就业友好型城市、青年友好型城市，广州用心用情解决好“从学校门到企业门”“从落脚到扎根”的急难愁盼，让每一位青年人才都能在这里感受到“繁华与烟火并存、工作与生活平衡”，找到归属感、收获成就感、尽享幸福感。诚邀各位青年才俊从广东扬帆出发，启航梦想新征程；来广州施展才华，踏出成功第一步。\n丁奎岭代表上海交通大学，对广东长期以来为交大学子提供的就业机遇表示衷心的感谢。他说，交大与广东一直以来保持着紧密联系，过去十年，有近3000名交大学子前往广东干事创业，用创新成果为粤港澳大湾区高质量发展注入了强劲动能。期待更多交大学子在广东找到实现梦想的支点，干出一番事业。\n高阳说，广东联合教育部继续开展N城联动招聘，以“万企进百校”形式走进全国高校，充分体现了广东求贤若渴的满满诚意和对高校学子的热切期盼。各高校要不断优化专业布局，引导毕业生树立正确的就业观。希望广大毕业生把个人规划融入国家发展，在南粤大地找到施展才华的舞台。\n活动中，广州市政府与上海交通大学签署战略合作框架协议，双方将围绕科技创新、成果转移转化、决策咨询与人才培训、干部交流与人才输送、高等教育等五大方向开展深度合作。\n据悉，“百万英才汇南粤”2026年N城联动秋季招聘活动由广东省委、省政府联合教育部主办，将以“万企进百校”专场形式，赴全国14个省（直辖市）100所重点高校举办招聘活动。\n上海交通大学党委副书记赵昕、广东省教育厅厅长林如鹏、市领导赖志鸿参加活动。\nhttps://news.dayoo.com/guangdong/202609/17/139996_55004515.htm null 大洋网 9月16日，“百万英才汇南粤”2026年N城联动秋季招聘活动启动式暨江浙沪地区首场校园招聘活动在上海交通大学举行。 1 0 0 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 全国首家全过程人民民主实践展示中心在广州开馆 9月17日，由广州市人大常委会创办的广州市全过程人民民主实践展示中心正式开馆并免费向公众开放。\n9月17日，由厦深铁路广东有限公司建设管理、中铁建工集团承建的深江铁路广州南沙站项目迎来关键节点，首块底板混凝土浇筑施工圆满收官。\n9月19日，天宇将为公众送上一份“双份年度之最”的浪漫礼物。金星作为“长庚星”将迎来年度的“高光”时刻；与此同时，本年度“最小的上弦月”也将在同一天亮相天幕，两大看点“同框”，值得抬头一看。\n9月17日，广州市交通运输局发布关于征求调整公共汽车427路等线路意见的公示。其中提到，根据公交出行需求变化情况，为优化公交线网布局，提高公交资源利用效率，计划调整公共汽车427路等线路行经路段，暂停运营公共汽车421路等线路。\n9月17日下午，一场聚焦汽车零部件出海的供需对接会在广州民营科技园举行，园区汽车零部件、养护用品及跨境电商等领域的约三十家企业负责人齐聚一堂，用“5分钟速配”的方式亮产品、链资源、找伙伴。此次活动由广州民营科技园管理委员会指导，广州民营科技园商会主办，广州拓华智造科技有限公司承办，旨在赋能园区企业抱团掘金海外市场。\n从上海交大到广州南沙，港科大（广州）博士新生黄清昊选择了一条与众不同的开学路——从本科母校上海交通大学出发，历时14天，累计骑行超1200公里，抵达位于广州南沙的港科大（广州）报到。\n眨眼间，北方已经有众多城市入秋，广州这边离了空调还热得慌。天气炎热的一个佐证，是热带气旋仍然活跃，今年第25号台风“杜鹃”已于昨天夜间生成，未来10天，南海及西北太平洋还可能有1～2个热带系统生成。“杜鹃”对我国近海无影响，广州的酷热天气未来三天将会持续，周末有35℃高温。\n经广州市人民政府批准，广州市将于9月19日（星期六，全民",
   "tags": [
    "高质量发展",
    "新质生产力",
    "粤港澳大湾区",
    "科技创新",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/17/55004822_t1_0X59X600X397_b36fdfab-b98c-4878-bdbe-3cc036ef1de2.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004680_t1_40X10X572X309_371da9de-76c5-4caa-b618-9a1a64d0af77_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004536_t1_31X36X587X349_f53f4e7f-cc55-423c-965a-6310aec95ca9_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004667_t1_0X13X600X351_9ec41493-4947-4999-ad45-ad52e8cb3c94_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004666_t1_0X66X586X396_fcce79e7-7fc6-41c4-a769-c54c208eff35.png",
    "https://dayooimg.dayoo.com/Society/202609/17/55004695_t1_15X20X328X196_142a9233-7dab-49cd-968c-7ae6532f891f_zsize.jpg"
   ]
  },
  {
   "title": "远景规划规模接近广州南站！广州又一新高铁站南沙站进入主体结构施工",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/17/139995_55004821.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "9月17日，由厦深铁路广东有限公司建设管理、中铁建工集团承建的深江铁路广州南沙站项目迎来关键节点，首块底板混凝土浇筑施工圆满收官。此次关键节点的顺利完成，标志着项目基础施工取得阶段性重大突破，正式拉开主体结构施工序幕，进入基础施工与主体结构施工交叉推进的新阶段，为项目高质量推进筑牢坚实根基。\n南沙站作为粤港澳大湾区核心交通枢纽项目，对区域发展具有多维度战略意义。该站远期规划14台29线规模，接近广州南站的15台28线，将接入深茂铁路、广中珠澳高铁等线路及多条地铁，实现30分钟通达珠江两岸、1小时覆盖大湾区主要城市，构建立体交通网络，分流广州南站客流，优化广州铁路枢纽布局。\n正在加紧建设的深江铁路是国家“八纵八横”高铁网沿海通道的重要组成部分，正线全长116.12公里。项目建成后，将串联深圳、东莞、广州、中山、江门5座城市，实现深圳前海与广州南沙自贸区半小时互联互通、深圳与江门1小时直达，进一步织密大湾区高铁网络，为区域资源优化配置、产业协同发展与高质量发展注入新动力。\n南沙站本次浇筑的首块主体结构底板，是项目主体施工的核心基础性工程，对整体工程建设进度起着决定性作用。\n为高标准、高质量完成本次浇筑作业，项目部提前统筹部署，细化施工方案，全方位筑牢施工保障防线。施工前期，项目团队组织技术、安全、施工管理人员对班组开展专项技术交底与安全培训，对钢筋安装、模板支设、基层清理、混凝土浇筑等关键工序进行反复核查，严格落实各项施工规范，排查整改各类潜在隐患，确保施工流程标准化、规范化。\n首块底板的顺利浇筑，是南沙站项目建设进程中的重要里程碑。下一步，南沙站项目部将以此节点为契机，锚定项目年度建设总目标，严守安全底线、严控质量标准、抢抓施工黄金工期，细化后续施工计划，优化施工工序衔接，稳步推进主体结构施工、配套设施建设等各项工作，全力攻坚克难、提速增效，力争项目完成年度指标，为区域交通高质量发展注入强劲动力。\nhttps://news.dayoo.com/guangzhou/202609/17/139995_55004821.htm null 大洋网 9月17日，由厦深铁路广东有限公司建设管理、中铁建工集团承建的深江铁路广州南沙站项目迎来关键节点，首块底板混凝土浇筑施工圆满收官。 1 0 2 /enpproperty--> [ 编辑： 李 健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 全国首家全过程人民民主实践展示中心在广州开馆 9月17日，由广州市人大常委会创办的广州市全过程人民民主实践展示中心正式开馆并免费向公众开放。\n9月17日，由厦深铁路广东有限公司建设管理、中铁建工集团承建的深江铁路广州南沙站项目迎来关键节点，首块底板混凝土浇筑施工圆满收官。\n9月19日，天宇将为公众送上一份“双份年度之最”的浪漫礼物。金星作为“长庚星”将迎来年度的“高光”时刻；与此同时，本年度“最小的上弦月”也将在同一天亮相天幕，两大看点“同框”，值得抬头一看。\n9月17日，广州市交通运输局发布关于征求调整公共汽车427路等线路意见的公示。其中提到，根据公交出行需求变化情况，为优化公交线网布局，提高公交资源利用效率，计划调整公共汽车427路等线路行经路段，暂停运营公共汽车421路等线路。\n9月17日下午，一场聚焦汽车零部件出海的供需对接会在广州民营科技园举行，园区汽车零部件、养护用品及跨境电商等领域的约三十家企业负责人齐聚一堂，用“5分钟速配”的方式亮产品、链资源、找伙伴。此次活动由广州民营科技园管理委员会指导，广州民营科技园商会主办，广州拓华智造科技有限公司承办，旨在赋能园区企业抱团掘金海外市场。\n从上海交大到广州南沙，港科大（广州）博士新生黄清昊选择了一条与众不同的开学路——从本科母校上海交通大学出发，历时14天，累计骑行超1200公里，抵达位于广州南沙的港科大（广州）报到。\n眨眼间，北方已经有众多城市入秋，广州这边离了空调还热得慌。天气炎热的一个佐证，是热带气旋仍然活跃，今年第25号台风“杜鹃”已于昨天夜间生成，未来10天，南海及西北太平洋还可能有1～2个热带系统生成。“杜鹃”对我国近海无影响，广州的酷热天气未来三天将会持续，周末有35℃高温。\n经广州市人民政府批准，广州市将于9月19日（星期六，全民国防教育日）上午举行防空警报试鸣暨“羊城天盾-2026”城市人民防空演习。\n海洋是高质量发展的战略要地，海洋经济已成为国民经济的重要增长极。《广州市海洋经济发展“十五五”规划》已于近期印发公布，这是国务院赋予广州“彰显海洋特色的现代化城市”定位以来，首个海洋经济发展五年规划。\n这份攻略整理了多类城市公共资源，带你用低成本沉浸式感受花城的人文与烟火，把整座广州变成你的大学第二课堂。\n2024年1",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州",
    "东莞"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/17/55004821_10654992-b1a7-4f15-81a9-097cc7f3b2b7.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004821_c45ebf0b-6fe4-49f5-aed8-c1de6e92e91d.jpg"
   ]
  },
  {
   "title": "本周六，广州将举行防空警报试鸣暨“羊城天盾-2026”城市人民防空演习",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/17/139995_55004731.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "经广州市人民政府批准，广州市将于9月19日（星期六，全民国防教育日）上午举行防空警报试鸣暨“羊城天盾-2026”城市人民防空演习。\n防空警报信号规定为：预先警报鸣36秒、停24秒，反复3遍，时间3分钟；空袭警报鸣6秒，停6秒，反复15遍，时间3分钟；解除警报连续鸣放3分钟。演习当天10:20—10:43在全市范围内进行防空警报试鸣，其中10:20—10:23试鸣预先警报，10:30—10:33试鸣空袭警报，10:40—10:43试鸣解除警报。\n届时，全市固定警报器、机动防空警报车及部分多媒体多功能防空防灾预警报知系统，同时发放防空警报信号；广州市广播电视台综合频道和新闻资讯广播（FM96.2MHz）、金曲音乐广播（FM102.7MHz）、经济交通广播（FM106.1MHz）频道、广州地铁电视将同步发放防空警报信号；中国电信广州分公司、中国移动广州分公司、中国联通广州分公司将以手机短信息、微信、微博等方式，适时发布防空警报试鸣信息。\n防空警报试鸣期间，除在部分社区、机关、学校等开展疏散掩蔽、消除空袭后果等内容的防空演练外，全市生产、生活秩序及社会活动照常进行。\n今年是广州市连续第27年组织防空警报试鸣暨“羊城天盾”城市人民防空演习，将组织部分单位、专业力量、基层力量和城镇居民参加实战化演习，加强联防指挥和行动协同，推动城市人民防空和应急应战一体化走深走实。\n据悉，广州市连续三次被评为“全国人民防空先进城市”、广州市人防办连续三次被评为“全国人民防空先进单位”。广州市已连续26年成功举行防空警报试鸣暨“羊城天盾”城市人民防空演习，有关经验做法得到国家人防部门充分肯定，“羊城天盾”已从城市人民防空演习的单一标志，逐步形成广州人防“服务社会、造福于民”的知名品牌，打造为全国人防系统的响亮名片。\n为进一步增强广大市民群众国防观念和人防意识，更大范围普及基层群众防护知识，提升应对现代空袭手段的防护技能，近日广州市人民防空办公室结合防空警报试鸣暨“羊城天盾-2026”城市人民防空演习，在全市范围内广泛开展人民防空宣传教育进机关、进学校、进企业、进社区、进网络“五进”活动，大力营造社会各方关心人防、支持人防的良好氛围，切实增强战时防空、平时服务、应急支援的综合防护能力。\nhttps://news.dayoo.com/guangzhou/202609/17/139995_55004731.htm null 大洋网 经广州市人民政府批准，广州市将于9月19日（星期六，全民国防教育日）上午举行防空警报试鸣暨“羊城天盾-2026”城市人民防空演习。 1 0 2 /enpproperty--> [ 编辑： 李 健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 全国首家全过程人民民主实践展示中心在广州开馆 9月17日，由广州市人大常委会创办的广州市全过程人民民主实践展示中心正式开馆并免费向公众开放。\n9月17日，由厦深铁路广东有限公司建设管理、中铁建工集团承建的深江铁路广州南沙站项目迎来关键节点，首块底板混凝土浇筑施工圆满收官。\n9月19日，天宇将为公众送上一份“双份年度之最”的浪漫礼物。金星作为“长庚星”将迎来年度的“高光”时刻；与此同时，本年度“最小的上弦月”也将在同一天亮相天幕，两大看点“同框”，值得抬头一看。\n9月17日，广州市交通运输局发布关于征求调整公共汽车427路等线路意见的公示。其中提到，根据公交出行需求变化情况，为优化公交线网布局，提高公交资源利用效率，计划调整公共汽车427路等线路行经路段，暂停运营公共汽车421路等线路。\n9月17日下午，一场聚焦汽车零部件出海的供需对接会在广州民营科技园举行，园区汽车零部件、养护用品及跨境电商等领域的约三十家企业负责人齐聚一堂，用“5分钟速配”的方式亮产品、链资源、找伙伴。此次活动由广州民营科技园管理委员会指导，广州民营科技园商会主办，广州拓华智造科技有限公司承办，旨在赋能园区企业抱团掘金海外市场。\n从上海交大到广州南沙，港科大（广州）博士新生黄清昊选择了一条与众不同的开学路——从本科母校上海交通大学出发，历时14天，累计骑行超1200公里，抵达位于广州南沙的港科大（广州）报到。\n眨眼间，北方已经有众多城市入秋，广州这边离了空调还热得慌。天气炎热的一个佐证，是热带气旋仍然活跃，今年第25号台风“杜鹃”已于昨天夜间生成，未来10天，南海及西北太平洋还可能有1～2个热带系统生成。“杜鹃”对我国近海无影响，广州的酷热天气未来三天将会持续，周末有35℃高温。\n经广州市人民政府批准，广州市将于9月19日（星期六，全民国防教育日）上午举行防空警报试鸣暨“羊城天盾-2026”城市人民防空演习。\n海洋是高质量发展的战略要地，海洋经济已成为国民经济的重要",
   "tags": [
    "高质量发展",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/17/55004731_3960f913-0275-4909-a646-ba4a79ca16e4.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004731_9e1fbcd9-0049-4651-a128-cc3cddb5462e.jpg"
   ]
  },
  {
   "title": "为何发展来广东？看看企业怎么说！丨百万英才汇南粤",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/17/139996_55004689.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "9月16日至20日，“百万英才汇南粤”2026年N城联动秋季招聘活动走进上海、南京、杭州3城的17所高等院校，用5天时间举办17场校园招聘会。东西南北中，为何发展到广东？各路英才奔赴南粤有哪些机会和优势？听听参会企业怎么说！\n视频/广州日报新花城记者：周裕妩、刘春林、赵越、陈庆辉\nhttps://news.dayoo.com/guangdong/202609/17/139996_55004689.htm null 大洋网 东西南北中，为何发展到广东？各路英才奔赴南粤有哪些机会和优势？听听参会企业怎么说！ 1 0 0 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 全国首家全过程人民民主实践展示中心在广州开馆 9月17日，由广州市人大常委会创办的广州市全过程人民民主实践展示中心正式开馆并免费向公众开放。\n9月17日，由厦深铁路广东有限公司建设管理、中铁建工集团承建的深江铁路广州南沙站项目迎来关键节点，首块底板混凝土浇筑施工圆满收官。\n9月19日，天宇将为公众送上一份“双份年度之最”的浪漫礼物。金星作为“长庚星”将迎来年度的“高光”时刻；与此同时，本年度“最小的上弦月”也将在同一天亮相天幕，两大看点“同框”，值得抬头一看。\n9月17日，广州市交通运输局发布关于征求调整公共汽车427路等线路意见的公示。其中提到，根据公交出行需求变化情况，为优化公交线网布局，提高公交资源利用效率，计划调整公共汽车427路等线路行经路段，暂停运营公共汽车421路等线路。\n9月17日下午，一场聚焦汽车零部件出海的供需对接会在广州民营科技园举行，园区汽车零部件、养护用品及跨境电商等领域的约三十家企业负责人齐聚一堂，用“5分钟速配”的方式亮产品、链资源、找伙伴。此次活动由广州民营科技园管理委员会指导，广州民营科技园商会主办，广州拓华智造科技有限公司承办，旨在赋能园区企业抱团掘金海外市场。\n从上海交大到广州南沙，港科大（广州）博士新生黄清昊选择了一条与众不同的开学路——从本科母校上海交通大学出发，历时14天，累计骑行超1200公里，抵达位于广州南沙的港科大（广州）报到。\n眨眼间，北方已经有众多城市入秋，广州这边离了空调还热得慌。天气炎热的一个佐证，是热带气旋仍然活跃，今年第25号台风“杜鹃”已于昨天夜间生成，未来10天，南海及西北太平洋还可能有1～2个热带系统生成。“杜鹃”对我国近海无影响，广州的酷热天气未来三天将会持续，周末有35℃高温。\n经广州市人民政府批准，广州市将于9月19日（星期六，全民国防教育日）上午举行防空警报试鸣暨“羊城天盾-2026”城市人民防空演习。\n海洋是高质量发展的战略要地，海洋经济已成为国民经济的重要增长极。《广州市海洋经济发展“十五五”规划》已于近期印发公布，这是国务院赋予广州“彰显海洋特色的现代化城市”定位以来，首个海洋经济发展五年规划。\n这份攻略整理了多类城市公共资源，带你用低成本沉浸式感受花城的人文与烟火，把整座广州变成你的大学第二课堂。\n2024年12月19日，习近平总书记亲临横琴粤澳深度合作区考察，与“澳门新街坊”的居民亲切交流时，深情赞誉“这里也是新的桃花源啊。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。\n9月14日，广东省外语艺术职业学院现代杂技表演艺术专业（五年一贯制大专）首批学生开学。\n东西南北中，为何发展到广东？各路英才奔赴南粤有哪些机会和优势？听听参会企业怎么说！\n五年，横琴把澳门人过日子的方式，从对岸搬到了家门口。\n9月16日，由教育部与广东省委、省政府联合主办的“百万英才汇南粤”2026年N城联动秋季招聘活动在京沪汉三地同步启动。此后两个月里，南粤大地的产业机遇将被直接送到全国百所重点高校的校园。\n9月16日，“百万英才汇南粤”2026年N城联动秋季招聘活动在北京、上海、武汉同步启动。活动由佛山市牵头，联合深圳市、东莞市共同负责京津冀地区27所高校，其中佛山负责北京、河北两地11所高校专场，两天连开11场。\n2025年秋季学期起，《走在前列的广东实践》思政实践课程在广东各类高校全面推开，已覆盖全省160多所高校。课程围绕推动经济高质量发展、粤港澳大湾区建设、科技创新、文化繁荣等10个教学专题，以实践教学和社会大课堂为双翼，打通思政教育与传统课堂的边界。\n9月17日，敬一丹账号发文：“感恩我们一起走过的日子”，并发布一丹生平。\n9月17日，辽宁绥中县食品安全委员会办公室发布情况通报。\n国务院新闻办公室今天举行“开局起步‘十五五’”系列主题新闻发布会，国家广播电视总局有关负责人介绍“十五五”时期加快推动广播电视和网络视听高质量发展有关情况。\n今年前8个月，上线微短剧43万部，是去年全年的1",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "科技创新",
    "粤港澳大湾区建设",
    "广东",
    "深圳",
    "广州",
    "佛山",
    "东莞"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/17/55004822_t1_0X59X600X397_b36fdfab-b98c-4878-bdbe-3cc036ef1de2.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004680_t1_40X10X572X309_371da9de-76c5-4caa-b618-9a1a64d0af77_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004536_t1_31X36X587X349_f53f4e7f-cc55-423c-965a-6310aec95ca9_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004667_t1_0X13X600X351_9ec41493-4947-4999-ad45-ad52e8cb3c94_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004666_t1_0X66X586X396_fcce79e7-7fc6-41c4-a769-c54c208eff35.png",
    "https://dayooimg.dayoo.com/Society/202609/17/55004695_t1_15X20X328X196_142a9233-7dab-49cd-968c-7ae6532f891f_zsize.jpg"
   ]
  },
  {
   "title": "到2030年广州海洋生产总值将突破7300亿元丨广州市海洋经济发展“十五五”规划",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/17/139995_55004680.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "海洋是高质量发展的战略要地，海洋经济已成为国民经济的重要增长极。《广州市海洋经济发展“十五五”规划》已于近期印发公布，这是国务院赋予广州“彰显海洋特色的现代化城市”定位以来，首个海洋经济发展五年规划。\n9月17日上午，广州市人民政府新闻办公室召开《广州市海洋经济发展“十五五”规划》（下称《规划》）新闻发布会，市规划和自然资源局、市科技局、市工业和信息化局、市港务局的相关负责人介绍了《规划》的特色和亮点，以及接下来推动广州海洋经济高质量发展的举措和部署。\n《规划》提出，到2030年广州海洋生产总值突破7300亿元，较2025年的5231亿元增长超过2000亿元，基本建成彰显海洋特色的现代化城市，海洋经济综合竞争力大幅跃升。\n广州市规划和自然资源局（广州市海洋局）副局长姜莉介绍：“围绕该目标，未来广州将从科技创新、重点产业、空间保障、人海和谐、开放合作五大领域重点发力。”\n聚焦科技创新，构建从基础研究、技术攻关到成果转化、场景应用的全链条海洋科技创新体系。部署4项重点任务：一是实施海洋战略科技力量集聚行动。保障“梦想”号大洋钻探船高水平运行，推进冷泉生态系统研究装置建设，争取国家级科研平台落地，布局“空天地海网”一体化数字基础设施。二是大力推进海洋科技创新策源地建设。强化基础理论与底层技术系统布局，攻关深海极地、绿色低碳、数字智能等前沿科技，突破深海耐压材料、智能感知、水下超高速航行等“卡脖子”技术。三是构建海洋科技成果转化平台矩阵。加快布局船舶海工、智能装备等概念验证与中试验证平台，推动重大科研基础设施开放共享，加快建设南沙深海资源商业化开发应用场景创新试验区。四是完善科教研产一体化人才体系。引进海洋领域科学家、高层次研究人才及团队，支持海洋院士工作站和人才驿站建设，推动高校设立海洋新兴交叉学科，培养船舶制造等领域技能人才。预期到2030年，涉海科技创新平台增至170个、涉海概念验证平台和中试验证平台新增5个、涉海专精特新中小企业新增500家。\n聚焦重点产业，培育壮大海洋新质生产力，加速构建现代海洋产业体系。部署5项重点任务：一是推动船舶海工装备产业链条延伸、集群共进。加快船舶海工制造向高端化、绿色化、智能化转型，建设龙穴岛、小虎岛等船舶制造园区以及大岗等配套产业园，推动核心科技攻关，做强深海极地特色海工装备，发展船用动力系统等配套设备产业，拓展船舶检验认证等专业服务业。二是进一步强化国际航运枢纽能级。推进南沙港区五期、国际通用码头等重大工程建设，进一步做强多式联运，拓展港口腹地和船舶交易、航运融资租赁等高端业务，做强海商法律仲裁服务。三是打造特色海洋文化旅游业。推进海上丝绸之路申报世界文化遗产，拓展邮轮“一程多站”国际航线，完善游艇码头与口岸通关服务，建设南沙国际帆船运动中心，培育海洋文商旅体融合IP。四是壮大海洋新兴产业。加快发展海洋药物和生物制品业，壮大海洋电子信息产业，建设海洋AI基础大模型，构建现代化海洋牧场全产业链，集中攻关重防腐涂料等海洋高端新材料，建立红树林等蓝碳生态产品价值实现机制，促进“海洋+低空航天”融合发展。五是抢抓深海发展新机遇，加快深海产业落地。攻关深海探测采矿装备，发展深海探矿采矿产业链，加速推进天然气水合物产业化进程，推动“海洋能+”融合发展，发掘利用深海生物遗传资源，构建“探采藏测评用”全链条服务体系。预期到2030年，海洋制造业规模突破1400亿元、涉海“四上”企业新增1800家。\n聚焦空间保障，大力推动空间资源精准匹配海洋产业发展需求，重点建设“一带三区”和八大海洋产业园区。统筹珠江—狮子洋—伶仃洋沿岸资源打造海洋创新发展带，牵引南部、东部、中部三大海洋创新区错位发展。加快建设龙穴岛、大岗、小虎岛—广州沙仔岛等八大海洋特色产业园，促进海洋创新资源向重点片区园区集中，打造若干百亿级海洋产业集群。\n聚焦人海和谐，加强海洋生态资源高水平保护利用，不断满足人民群众对亲海空间的美好向往。一是推进海域空间多功能立体化利用，探索海洋资源生态补偿路径。二是推进水系连通，重点保育莲花山等3条山海通廊，加强南沙湿地等滨海红树林保护修复，严格保护自然岸线，系统整治修复受损岸线。三是实施海鸥岛等一批水体环境综合整治提升工程，稳步改善近岸海域水质。四是构建岸基、海基、空基、天基一体化海洋气象综合观测系统，提升海洋防灾减灾和应急能力。\n聚焦开放合作，充分发挥粤港澳大湾区核心引擎优势，推动海洋开放。一是协同发展海湾经济。深化与香港在航运物流、金融、海事服务等领域合作，协同大湾区发展海上风电、船舶海工等产业集群，联动粤东粤西建设“海域跨界合作区”及“飞海”。二是深化区域海洋合作。推动与海南自贸港“一单制”多式联运互认，对接西部陆海新通道，构建“粤港澳—北部湾—东盟”跨境物流走廊。三是拓展国际“蓝色朋友圈”。牵头国际大科学计",
   "tags": [
    "高质量发展",
    "新质生产力",
    "粤港澳大湾区",
    "科技创新",
    "专精特新",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/17/55004680_371da9de-76c5-4caa-b618-9a1a64d0af77_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004680_84d72362-5b94-4dad-b7a3-7994374b3209_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004680_af07812c-fe0f-4cf0-9cf3-3ccfafc0521d_zsize.png"
   ]
  },
  {
   "title": "今年1—7月广州造船业新接订单量同比增长86.7%丨广州市海洋经济发展“十五五”规划",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/17/139995_55004536.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "9月17日上午，广州市人民政府新闻办公室召开《广州市海洋经济发展“十五五”规划》（下称《规划》）新闻发布会，市规划和自然资源局、市科技局、市工业和信息化局、市港务局的相关负责人介绍了《规划》的特色和亮点，以及接下来推动广州海洋经济高质量发展的举措和部署。\n广州市工业和信息化局副局长黄星耀在发布会上透露，今年以来，广州船舶企业高端船型有序交付、重大项目稳步推进，产业持续向好。1—7月，造船完工量228万载重吨，同比增长109.7%；新接订单量629万载重吨，同比增长86.7%。截至7月底，手持船舶订单量1299万载重吨，同比增长24.1%。造船的三大指标都占全省六成以上。\n船舶与海工装备是海洋经济的重要组成部分，也是广州的传统优势产业。经过多年的发展，广州已成为全国三大造船基地之一，构建起央企龙头引领、民营骨干协同、大中小船与海工装备并进的格局，形成以南沙为核心的产业空间布局。《规划》明确提出建设粤港澳大湾区船舶海工制造基地，打造智能船舶与深海装备研发制造产业集群，推动船舶海工产业高端化、绿色化、智能化升级。到2030年，力争船舶与海工装备制造业产值实现较大增长，支撑海洋制造业规模突破1430亿元。其中，配套企业产值比重实现翻番。\n黄星耀表示，围绕上述目标，立足产业基础，工信部门将充分发挥广州高校、科研院所的力量，深入实施“人工智能+”船舶应用行动，锻长板、补短板、培育新动能，将重点抓好四项工作。\n一是聚焦龙头提质，持续做强总装制造核心能力。深耕龙穴岛船舶产业核心片区，全力推动黄埔文冲、广船国际新项目落地开工、提速建设、早日投产，同时整合片区岸线、场地、设备等优质资源，建设数字化智能化标杆船厂，打造技术领先、品质高端的世界级船舶制造基地。\n二是盘活存量资源，不断壮大中小船舶产业规模。抢抓国内新能源船舶、高端游艇产业发展机遇，盘活小虎岛造船基地，重点发展豪华游艇、智能公务船、新能源船等细分赛道，培育自主品牌，补齐我市中小船、特色船艇制造短板，构建大中小船协同发展的产业格局。同时推动船舶制造与海洋文旅、水上休闲产业深度联动，拓宽应用场景。\n三是强化要素保障，着力推进产业链补链强链。坚持对内造商和对外招商双向发力，依托大岗等海洋装备产业园，打造专业化、协同化的船舶配套产业发展平台，为企业集聚发展提供优质载体。充分发挥船舶产业创新联合体的作用，畅通产业链上下游供需对接渠道，指导帮扶企业开展船级社资质认证，规范生产标准、提升产品品质，促进技术、资本、人才等创新要素高效对接，加速技术成果转化和产业化应用。\n四是锚定新兴赛道，推动产业绿色化智能化升级。紧扣海洋新质生产力的培育要求，开展氢能综合应用等试点工作，加快新能源船舶核心部件、绿色动力系统的产业化落地与场景应用。持续拓展无人船、智能船舶商业化示范场景，坚持制造业和服务业“两业融合”，推进船舶设计、生产、运维全流程智能化改造。深耕高端特种海工装备领域，持续深化深海装备、极地科考装备的研发与示范应用，打造广州船舶海工装备竞争新优势。\nhttps://dayooimg.dayoo.com/www/202609/17/55004536_t1_31X36X587X349_f53f4e7f-cc55-423c-965a-6310aec95ca9_zsize.jpg https://dayooimg.dayoo.com/www/202609/17/55004536_t1_31X36X587X349_f53f4e7f-cc55-423c-965a-6310aec95ca9_zsize.jpg https://news.dayoo.com/guangzhou/202609/17/139995_55004536.htm null 大洋网 9月17日上午，广州市人民政府新闻办公室召开《广州市海洋经济发展“十五五”规划》新闻发布会，市规划和自然资源局、市科技局、市工业和信息化局、市港务局的相关负责人介绍了《规划》的特色和亮点，以及接下来推动广州海洋经济高质量发展的举措和部署。 1 0 1 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 全国首家全过程人民民主实践展示中心在广州开馆 9月17日，由广州市人大常委会创办的广州市全过程人民民主实践展示中心正式开馆并免费向公众开放。\n9月17日，由厦深铁路广东有限公司建设管理、中铁建工集团承建的深江铁路广州南沙站项目迎来关键节点，首块底板混凝土浇筑施工圆满收官。\n9月19日，天宇将为公众送上一份“双份年度之最”的浪漫礼物。金星作为“长庚星”将迎来年度的“高光”时刻；与此同时，本年度“最小的上弦月”也将在同一天亮相天幕，两大看点“同框”，值得抬头一看。\n9月1",
   "tags": [
    "高质量发展",
    "新质生产力",
    "粤港澳大湾区",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/17/55004536_f53f4e7f-cc55-423c-965a-6310aec95ca9_zsize.jpg"
   ]
  },
  {
   "title": "横琴粤澳深度合作区揭牌五周年 数据解码深度融合硕果",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/17/139996_55004582.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "2021年9月17日，横琴粤澳深度合作区管理机构正式揭牌成立，粤澳两地开启“共商共建共管共享”的开创性实践。历经五年深耕建设，合作区持续推进硬联通、软联通、心联通建设，琴澳一体化发展实现跨越式跃升，成为丰富“一国两制”实践的新示范、粤港澳大湾区建设的新高地、国家高水平对外开放的新平台。\n五年来，横琴粤澳深度合作区产业集聚效应持续释放，经济结构不断优化。合作区聚焦科技研发与高端制造、中医药等澳门品牌工业、文旅会展商贸、现代金融“四新”重点产业方向，推动产业发展与澳门发展定位深度协同，产业发展质效持续提升。数据显示，去年合作区“四新”产业增加值占GDP比重达67.1%，今年二季度攀升至68.1%。截至8月末，合作区实有澳资企业达8224户，占合作区企业总量16.40%。\n围绕企业培育发展，合作区搭建系统化企业扶持培育体系，打通科研、资本、场景、数据各类要素资源，分层分类赋能市场主体成长，着力培育专精特新企业集群，推动更多优质项目对接澳门科技发展规划，夯实产业创新发展根基。人才引育体系持续完善，澳琴人才卡正式发布，不断集聚各方人才投身合作区建设，为产业高质量发展积蓄智力动能。\n制度创新持续突破，琴澳规则衔接机制对接取得系列标志性成果。依托顶层设计赋能，分线管理、多功能自由贸易账户（EF账户）等政策相继落地，总体规划正式发布，双15%税收优惠、鼓励类产业目录、“海关新23条”措施等陆续到位。\n中央出台专项政策包为合作区第二阶段建设提供坚实支撑。澳门深度参与合作区建设全过程，将深化澳琴一体化纳入本地中长期发展规划，布局澳门国际机场横琴前置货站等一批重大标志性工程。跨境物流实现重大突破，推动澳门机场相关功能延伸至横琴，打通跨境货物高效流转通道。医药产业协同机制不断创新，搭建创新中成药研发注册协同通道，落地“澳门监造”“澳门监制”“澳门设计”等特色标志制度，实现两地产业优势互补。跨境电商新业态顺利落地，政策红利持续转化为企业实实在在的发展竞争力，推动澳门自由港制度优势在合作区延伸放大。\n民生融合走深走实，宜居融通的生活共同体加快成型。大量澳门居民选择在合作区就业、生活、居住，跨地域生活就业逐步成为常态。教育供给实现跨越式扩容，短时间内多所幼儿园、中小学、高校集中建成投用，澳琴国际教育（大学）城落地运行，构建起从学前教育到高等教育的完整办学链条，澳人子弟享受连贯的教育配套。作为面向澳门居民打造的居住社区，澳门新街坊已形成成熟居住氛围，社区配套全面对接澳门标准，公共服务、社会服务设施一应俱全，大批澳门居民在此安家生活。\n基础设施硬联通不断提质升级。横琴口岸通关智能化改造落地，通关效率进一步提升，相关配套通道加快规划建设，高铁、城市轨道交通等重大交通项目稳步推进，不断织密琴澳互联互通交通网络。\n规则机制软联通持续提质增效。政务服务同城化水平持续提升，“澳事琴办”可办理澳门政务服务事项拓展至470余项，落地内地首个澳门税务专属服务窗口、澳门政务线下服务专区，实现澳门公务员驻点服务。澳门社团持续扎根横琴，数量稳步增加。数字跨境服务平台建成上线，打通跨境就医、商业保险理赔等数据链路，不断破除两地民生服务壁垒。\n五年来，合作区坚持对标检验标准，持续夯实硬联通、优化软联通、深化心联通，不断推进琴澳一体化建设向纵深迈进。如今的横琴，已经成为澳门居民宜居兴业的重要新空间，越来越多澳门居民在此安居乐业。横琴粤澳深度合作区也在继续深化粤澳协同探索，持续释放琴澳叠加优势，以实干实践不断丰富“一国两制”的时代内涵。\nhttps://news.dayoo.com/guangdong/202609/17/139996_55004582.htm null 央视新闻客户端 2021年9月17日，横琴粤澳深度合作区管理机构正式揭牌成立，粤澳两地开启“共商共建共管共享”的开创性实践。历经五年深耕建设，合作区持续推进硬联通、软联通、心联通建设，琴澳一体化发展实现跨越式跃升，成为丰富“一国两制”实践的新示范、粤港澳大湾区建设的新高地、国家高水平对外开放的新平台。 1 0 6 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 全国首家全过程人民民主实践展示中心在广州开馆 9月17日，由广州市人大常委会创办的广州市全过程人民民主实践展示中心正式开馆并免费向公众开放。\n9月17日，由厦深铁路广东有限公司建设管理、中铁建工集团承建的深江铁路广州南沙站项目迎来关键节点，首块底板混凝土浇筑施工圆满收官。\n9月19日，天宇将为公众送上一份“双份年度之最”的浪漫礼物。金星作为“长庚星”将迎来年度的“高光”时刻；与此同时，本年度“最小的上弦月”也将在同一天亮相天幕，两大看点“同框”，值得抬头",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "专精特新",
    "一国两制",
    "粤港澳大湾区建设",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004582_7f168015-ccb3-40c7-8927-e434a531f906_zsize.png",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004582_5e8d5d80-ad62-4c20-b762-8e1152823247_zsize.png",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004582_72715846-a2c4-4860-9283-d163fca3451c_zsize.png",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004582_d6a7f220-f713-4917-9393-dc5018d63b40.png",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004582_b6af23d7-b8fe-4c5c-a926-133df86a140c_zsize.png",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004582_6c5d7160-665c-493e-a4fe-211b617a1933.png"
   ]
  },
  {
   "title": "快来帽峰山 打卡好“枫景”",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/17/139995_55004535.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "9月15日，记者从帽峰山景区获悉，今年中秋、国庆假期，帽峰山红枫将迎来全盛观赏期，欢迎朋友们来帽峰山“森呼吸”，打卡最美“枫景”。\n走进帽峰山红枫园，只见三千余株鸡爪槭长势繁茂。不同于北方深秋浓烈厚重的枫红，帽峰山的枫叶有着独属于南国初秋的温柔质感，色彩层层递进、渐变晕染，与远处错落的山林相映成趣，形成“一半青山一半红”的绝美景观，氛围感十足。\n据帽峰山景区工作人员介绍，今年帽峰山红枫自9月上旬起陆续转红，长势喜人。为进一步提升枫林景观风貌，该景区今年新补种数百株红枫，园区红枫总量已超3000株。\nhttps://dayooimg.dayoo.com/www/202609/17/55004535_t1_5X19X585X345_a31e5d17-611e-4318-8b3e-bd04a91d7704.jpg https://dayooimg.dayoo.com/www/202609/17/55004535_t1_5X19X585X345_a31e5d17-611e-4318-8b3e-bd04a91d7704.jpg https://news.dayoo.com/guangzhou/202609/17/139995_55004535.htm null 大洋网 ​9月15日，记者从帽峰山景区获悉，今年中秋、国庆假期，帽峰山红枫将迎来全盛观赏期，欢迎朋友们来帽峰山“森呼吸”，打卡最美“枫景”。 1 0 1 /enpproperty--> [ 编辑： 佘湘娥 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 全国首家全过程人民民主实践展示中心在广州开馆 9月17日，由广州市人大常委会创办的广州市全过程人民民主实践展示中心正式开馆并免费向公众开放。\n9月17日，由厦深铁路广东有限公司建设管理、中铁建工集团承建的深江铁路广州南沙站项目迎来关键节点，首块底板混凝土浇筑施工圆满收官。\n9月19日，天宇将为公众送上一份“双份年度之最”的浪漫礼物。金星作为“长庚星”将迎来年度的“高光”时刻；与此同时，本年度“最小的上弦月”也将在同一天亮相天幕，两大看点“同框”，值得抬头一看。\n9月17日，广州市交通运输局发布关于征求调整公共汽车427路等线路意见的公示。其中提到，根据公交出行需求变化情况，为优化公交线网布局，提高公交资源利用效率，计划调整公共汽车427路等线路行经路段，暂停运营公共汽车421路等线路。\n9月17日下午，一场聚焦汽车零部件出海的供需对接会在广州民营科技园举行，园区汽车零部件、养护用品及跨境电商等领域的约三十家企业负责人齐聚一堂，用“5分钟速配”的方式亮产品、链资源、找伙伴。此次活动由广州民营科技园管理委员会指导，广州民营科技园商会主办，广州拓华智造科技有限公司承办，旨在赋能园区企业抱团掘金海外市场。\n从上海交大到广州南沙，港科大（广州）博士新生黄清昊选择了一条与众不同的开学路——从本科母校上海交通大学出发，历时14天，累计骑行超1200公里，抵达位于广州南沙的港科大（广州）报到。\n眨眼间，北方已经有众多城市入秋，广州这边离了空调还热得慌。天气炎热的一个佐证，是热带气旋仍然活跃，今年第25号台风“杜鹃”已于昨天夜间生成，未来10天，南海及西北太平洋还可能有1～2个热带系统生成。“杜鹃”对我国近海无影响，广州的酷热天气未来三天将会持续，周末有35℃高温。\n经广州市人民政府批准，广州市将于9月19日（星期六，全民国防教育日）上午举行防空警报试鸣暨“羊城天盾-2026”城市人民防空演习。\n海洋是高质量发展的战略要地，海洋经济已成为国民经济的重要增长极。《广州市海洋经济发展“十五五”规划》已于近期印发公布，这是国务院赋予广州“彰显海洋特色的现代化城市”定位以来，首个海洋经济发展五年规划。\n这份攻略整理了多类城市公共资源，带你用低成本沉浸式感受花城的人文与烟火，把整座广州变成你的大学第二课堂。\n2024年12月19日，习近平总书记亲临横琴粤澳深度合作区考察，与“澳门新街坊”的居民亲切交流时，深情赞誉“这里也是新的桃花源啊。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。\n9月14日，广东省外语艺术职业学院现代杂技表演艺术专业（五年一贯制大专）首批学生开学。\n东西南北中，为何发展到广东？各路英才奔赴南粤有哪些机会和优势？听听参会企业怎么说！\n五年，横琴把澳门人过日子的方式，从对岸搬到了家门口。\n9月16日，由教育部与广东省委、省政府联合主办的“百万英才汇南粤”2026年N城联动秋季招聘活动在京沪汉三地同步启动。此后两个月里，南粤大地的产业机遇将被直接送到全国百所重点高校的校园。\n9月16日，“百万英才汇南粤”2026年N城联动秋季招聘活动在北京、上海、武汉同步启动。活动由佛山市牵",
   "tags": [
    "高质量发展",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/17/55004535_51ca1921-61c0-473d-a2d0-e938b43ba7a9.jpg"
   ]
  },
  {
   "title": "丁薛祥在第23届中国－东盟博览会暨中国－东盟商务与投资峰会开幕式上的致辞（全文）",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081391.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "在第23届中国－东盟博览会暨中国－东盟商务与投资峰会开幕式上的致辞 （2026年9月17日，广西南宁） 中华人民共和国国务院副总理 丁薛祥\n大家上午好！金秋时节，丹桂飘香。很高兴同大家相聚广西南宁，共同出席第23届中国－东盟博览会暨中国－东盟商务与投资峰会开幕式。本届博览会、峰会以“共享3.0机遇，共创美好生活”为主题，具有重要现实意义。首先，我谨代表中国政府，对本届博览会和峰会的召开表示热烈祝贺！对各位嘉宾的到来表示诚挚欢迎！\n中国政府高度重视中国－东盟自由贸易区建设。2021年11月，习近平主席在中国－东盟建立对话关系30周年纪念峰会上，提出尽早启动中国－东盟自由贸易区3.0版建设，提升贸易和投资自由化便利化水平，拓展数字经济、绿色经济等新领域合作，为推动自贸区向更高水平发展指明了方向。\n中国－东盟自贸区的建设发展，走过了很不平凡的历程。2002年11月，双方签署《中国－东盟全面经济合作框架协议》，正式启动自贸区建设。2010年1月，中国－东盟自贸区1.0版如期建成，大范围实现零关税，开启中国－东盟经贸合作大步向前的新篇章。2019年10月，2.0版升级议定书全面生效实施，着重扩大服务领域开放和投资市场准入，推动双方经贸合作迈上新台阶。2022年11月，中国与东盟正式启动3.0版谈判，着力打造更加包容、现代、全面和互利的中国－东盟自贸区。经过双方共同努力，3.0版升级议定书已经正式签署，目前正在各自履行法律程序，推动尽早生效实施。\n中国－东盟自贸区建成以来，一直稳健运行，取得丰硕成果。双边贸易蓬勃发展。中国连续17年稳居东盟第一大贸易伙伴，东盟连续6年成为中国第一大贸易伙伴，2025年双边贸易总额突破1万亿美元，比2002年增长了18倍。投资合作持续深化。双向投资累计超过5100亿美元，一批重大合作项目扎实推进，中老铁路助力老挝从“陆锁国”变成“陆联国”，印尼雅万高铁铺就发展快车道。产业链供应链深度融合。中马、中印尼“两国双园”项目和中老跨境经济合作区建设稳步推进，跨境分工网络日益完善。民生福祉不断改善。经贸合作创造大量就业岗位，拓宽居民增收渠道，给双方民众都带来了实实在在的好处。在自贸区发展带动下，目前双方平均每天有十多万人员往来，相知相亲的民意基础越来越牢固。\n这些年，中国－东盟自贸区有力推动区域经济融合发展，成为双方命运共同体建设的重要载体。在变乱交织的国际形势下，本地区保持和平稳定和繁荣发展，政治互信更加巩固、开放合作不断深化、互联互通越发便利、人文纽带日益拉紧，中国－东盟自贸区发挥了重要作用，为全球南方国家实现共同发展树立了成功的典范。\n回首过去，已是硕果累累；展望未来，还需携手共进。中国－东盟自贸区3.0版升级议定书生效实施后，将同《区域全面经济伙伴关系协定》（RCEP）形成更为强劲的“双轮驱动”，为区域经济发展注入源源不断的新动能。下面，围绕建设好更高水平的中国－东盟自贸区，我愿提出4点建议。\n第一，推动区域开放水平全面提升。3.0版升级议定书立足地区特点和需要，借鉴国际高标准经贸规则，探索建立更为完善的合作框架和机制化安排，将为区域合作发展提供良好制度保障。我们要深化标准、技术法规、合格评定等领域合作，健全竞争和消费者保护、中小微企业等领域制度，加快建设开放、包容、以规则为基础的区域一体化大市场。中国将扩大高水平对外开放，以服务业为重点扩大市场准入和开放领域，同东盟共享发展机遇，促进区域经济深层次一体化和长期稳定增长。\n第二，推动贸易投资合作提质升级。中国和东盟人口占全球四分之一、经济总量超过23万亿美元，资源禀赋各异，产业互补性很强。双方对贸易投资自由化便利化作出更高水平的承诺和安排，体现了携手应对国际经贸挑战的信心和决心。我们要践行真正的多边主义，进一步拓展经贸合作深度和广度，共同维护地区和全球产业链供应链稳定畅通。中国愿发挥完整产业体系、超大规模市场等优势，加强双向投资合作，进口更多东盟优质产品，让合作成果更好造福地区人民。\n第三，推动新兴领域合作走深走实。将高水平开放合作拓展到数字经济、绿色经济等新兴领域，是中国和东盟自贸合作实践的新突破。我们要抓住新一轮科技革命和产业变革机遇，共同推进区域数字经济发展，深化人工智能等领域技术研发与场景应用合作，充分释放创新驱动效能。努力消除环境产品和服务贸易壁垒，推动绿色发展与经贸合作相互促进。中国愿同东盟加强经验交流，提供先进技术和产品，打造区域经济高质量发展新引擎。\n第四，推动互联互通更加便捷高效。中国和东盟山水相连，互联互通具有独特优势，也是经贸往来的重要支撑。我们要统筹推进铁路、公路、港口、机场等基础设施建设，协同推动“硬联通”和“软联通”，为区域经济一体化提供有力支撑。东南亚地区拥有众多优良深水港，中国与东盟货物贸易中六成以上通过海运实现。就在昨天，连接",
   "tags": [
    "高质量发展",
    "高水平开放"
   ],
   "imgs": [
    "https://www.gov.cn/images/gtrs_newsearch.png",
    "https://www.gov.cn/images/gtrs_newshouqi.png",
    "https://www.gov.cn/images/red.png",
    "https://www.gov.cn/images/2018guohui03.png",
    "https://www.gov.cn/images/userImg.png",
    "https://www.gov.cn/images/gtrs_red.png"
   ]
  },
  {
   "title": "总书记为持续做大做强先进制造业指明方向",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081384.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "新华社北京9月17日电 题：总书记为持续做大做强先进制造业指明方向\n“持续做大做强先进制造业，提升产业链自主可控水平，加快构建以先进制造业为骨干的现代化产业体系，巩固壮大实体经济根基，为推进中国式现代化提供有力支撑。”\n全国先进制造业大会9月16日至17日在京召开，会上传达的习近平总书记重要指示，为“十五五”乃至未来更长一段时间持续推动先进制造业发展指明前进方向、提供重要遵循。\n先进制造业是实体经济的重要支柱，是现代化产业体系的骨干。习近平总书记曾明确要求“立足实体经济这个根基，做大做强先进制造业”。\n从“做大做强先进制造业”到“持续做大做强先进制造业”，深刻表明在当前大国博弈向产业科技深度延展的复杂背景下，我国牢牢守住实体经济根基的战略定力，也清晰传递出我国持续推动制造业提质升级、在全球产业竞争中把握未来主动的坚定决心。\n新征程上，如何把先进制造业这个现代化产业体系的骨干挺起来？\n“十五五”开局之年，从年初在省部级主要领导干部学习贯彻党的二十届四中全会精神专题研讨班上强调“大力发展先进制造业”，到开年首次国内考察在北京亦庄察看人工智能、机器人等科技创新成果，再到近日就发展先进制造业作出重要指示……习近平总书记的一系列重要论述为发展先进制造业把脉定向、谋篇布局。\n先进制造业的竞争，是创新能力的比拼，是产业链韧性的较量。“嫦娥”落月、“天和”驻空、“北斗”组网……我国先进制造业不断发展壮大，创新力、竞争力、综合实力显著增强，靠的就是自力更生奋斗、自主创新争先。\n当前，我国在一些关键核心技术上存在瓶颈，是发展先进制造业亟待解决的问题。重要指示中，习近平总书记提出“完整准确全面贯彻新发展理念”“提升产业链自主可控水平”，释放的信号鲜明而有力。\n习近平总书记强调，“坚持智能化、绿色化、融合化方向”。智能化，以新一代智能制造为主攻方向，让制造效率更高；绿色化，通过集约利用资源，实现经济效益、社会效益和生态效益有机统一；融合化，打破产业边界、要素壁垒，开拓协同发展新模式。三者协同推进，构成先进制造业高质量发展的关键路径。\n“十五五”规划纲要作出“发展智能制造、绿色制造、服务型制造”“促进实体经济和数字经济深度融合”等部署，正推动先进制造业实现质的跃升。\n先进制造业扎根在千行百业，新兴产业和未来产业是重要依托，传统产业经过改造升级也能迈入先进行列。\n“加快构建以先进制造业为骨干的现代化产业体系”“巩固壮大实体经济根基”，学习领会习近平总书记的重要指示，需要各方树立系统思维，坚持因地制宜，前瞻布局未来产业，着力打造新兴支柱产业，推动传统产业焕新升级，以三类产业有序更替、整体跃升，为先进制造业发展提供全方位支撑。\n攀高逐新，争先致远。沿着习近平总书记指引的方向，深刻把握产业发展大势，着力提升先进制造能力，加快构建现代化产业体系，将为中国式现代化筑起更为厚重的物质技术基础。",
   "tags": [
    "高质量发展",
    "中国式现代化",
    "科技创新",
    "实体经济"
   ],
   "imgs": [
    "https://www.gov.cn/images/gtrs_newsearch.png",
    "https://www.gov.cn/images/gtrs_newshouqi.png",
    "https://www.gov.cn/images/red.png",
    "https://www.gov.cn/images/2018guohui03.png",
    "https://www.gov.cn/images/userImg.png",
    "https://www.gov.cn/images/gtrs_red.png"
   ]
  },
  {
   "title": "我国物流数字化水平明显提升",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081383.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "今年以来，我国物流行业数字化研发投入持续加码，智能化场景加速落地，推动物流行业提质增效、服务升级。\n在深圳港物流集团的冷库里，一批国内首创的冷热穿梭无人叉车，在温差近50摄氏度的环境中正有序进行取放货作业，这不但解决了极寒条件下的工作痛点，效率更是提升了约40%。\n效率的提升，源于研发的投入。中国物流与采购联合会调研数据显示，今年前七个月，重点物流企业数字化转型经费投入同比增长近30%。仓储环节，智能立体仓库、物流机器人广泛应用，通过智能拣选系统大幅提升作业效率。国家物流枢纽、骨干冷链物流基地加快数字化改造，推动物流网络互联互通。与此同时，物流产业数字化协同深度不断拓展。通过数字化打通信息壁垒，一张运单统筹全程，多式联运更加高效。\n目前，头部物流企业落地的AI智能体应用场景已超1000个。依托智能调度与需求预测，一些物流企业在产业集群内厂边配送、线边补料已实现小时级响应，精准匹配高技术制造业生产节拍，保障产业链高效运转。",
   "tags": [
    "深圳"
   ],
   "imgs": [
    "https://www.gov.cn/images/gtrs_newsearch.png",
    "https://www.gov.cn/images/gtrs_newshouqi.png",
    "https://www.gov.cn/images/red.png",
    "https://www.gov.cn/images/2018guohui03.png",
    "https://www.gov.cn/images/userImg.png",
    "https://www.gov.cn/images/gtrs_red.png"
   ]
  },
  {
   "title": "丁薛祥出席第23届中国－东盟博览会开幕式并会见与会外国政要",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081369.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "新华社南宁9月17日电（记者 王慧慧、杨驰）第23届中国－东盟博览会暨中国－东盟商务与投资峰会17日在广西南宁开幕，中共中央政治局常委、国务院副总理丁薛祥出席并致辞。\n9月17日，第23届中国－东盟博览会暨中国－东盟商务与投资峰会在广西南宁开幕，中共中央政治局常委、国务院副总理丁薛祥出席并致辞。新华社记者 刘卫兵 摄\n丁薛祥表示，中国－东盟自由贸易区是双方命运共同体建设的重要载体。2021年11月，习近平主席在中国－东盟建立对话关系30周年纪念峰会上，提出尽早启动中国－东盟自由贸易区3.0版建设，为推动自贸区向更高水平发展指明了方向。在双方共同努力下，中国－东盟自贸区一直稳健运行，取得丰硕成果，有力推动区域经济融合发展，给地区民众带来了实实在在的好处。\n丁薛祥指出，中国－东盟自贸区3.0版升级议定书生效实施后，将为区域经济发展注入源源不断的新动能。围绕建设好更高水平的中国－东盟自贸区，他提出4点建议。一是推动区域开放水平全面提升。建立更为完善的合作框架和机制化安排，深化标准、技术法规等领域合作，加快建设开放、包容、以规则为基础的区域一体化大市场。二是推动贸易投资合作提质升级。坚定携手应对国际经贸挑战的信心和决心，进一步拓展合作深度和广度，共同维护地区和全球产业链供应链稳定。三是推动新兴领域合作走深走实。共同促进区域数字经济发展，深化人工智能应用合作，畅通环境产品和服务贸易，打造区域经济高质量发展新引擎。四是推动互联互通更加便捷高效。发挥中国和东盟山水相连独特优势，统筹推进铁路、公路、港口、机场等基础设施建设，打通跨境物流堵点，高水平共建国际陆海贸易新通道。\n缅甸副总统纽梭、越南常务副总理范家肃、老挝常务副总理沙伦赛、东盟秘书长高金洪出席开幕式并致辞。\n开幕式后，丁薛祥到博览会展馆巡馆，并同参展单位负责人互动交流。\n16日下午，丁薛祥分别会见纽梭、范家肃、沙伦赛。他表示，中方愿同各方以元首重要共识为根本遵循，密切高层交往，加强发展战略对接，拓展务实合作，扩大人文交流，共建更为紧密的命运共同体，为地区和世界繁荣稳定作出更大贡献。外方政要高度赞赏中国为地区发展发挥的重要作用，表示愿同中方深化基础设施、经贸投资等领域合作，推进高质量共建“一带一路”，更好造福双方人民。\n9月16日下午，中共中央政治局常委、国务院副总理丁薛祥在广西南宁会见来华出席第23届中国－东盟博览会暨中国－东盟商务与投资峰会的缅甸副总统纽梭。新华社记者 刘卫兵 摄\n9月16日下午，中共中央政治局常委、国务院副总理丁薛祥在广西南宁会见来华出席第23届中国－东盟博览会暨中国－东盟商务与投资峰会的越南常务副总理范家肃。新华社记者 刘卫兵 摄\n9月16日下午，中共中央政治局常委、国务院副总理丁薛祥在广西南宁会见来华出席第23届中国－东盟博览会暨中国－东盟商务与投资峰会的老挝常务副总理沙伦赛。新华社记者 刘卫兵 摄\n在广西期间，丁薛祥还前往中国－东盟国家人工智能应用合作中心、广西关键金属研究院调研人工智能合作发展、生态环境保护治理等工作。",
   "tags": [
    "高质量发展"
   ],
   "imgs": [
    "https://www.gov.cn/yaowen/liebiao/202609/W020260917852351322892_ORIGIN.JPG",
    "https://www.gov.cn/yaowen/liebiao/202609/W020260917852351777282_ORIGIN.JPG",
    "https://www.gov.cn/yaowen/liebiao/202609/W020260917852352337417_ORIGIN.JPG",
    "https://www.gov.cn/yaowen/liebiao/202609/W020260917852352812401_ORIGIN.JPG"
   ]
  },
  {
   "title": "谌贻琴会见越南妇联主席黎氏水",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081368.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "新华社北京9月17日电 国务委员、全国妇联主席谌贻琴17日在京会见越共中央委员、越南祖国阵线中央委员会副主席、越南妇联主席黎氏水。\n谌贻琴表示，在习近平总书记、国家主席和苏林总书记、国家主席战略引领下，中越关系保持积极发展势头。中方愿同越方一道，落实好两党两国最高领导人重要共识，弘扬全球妇女峰会精神，深化妇女领域交流合作，推动中越命运共同体建设走深走实。\n黎氏水赞赏中国妇女发展成就，表示愿加强交流互鉴，为促进越中关系发展作出贡献。",
   "tags": [],
   "imgs": [
    "https://www.gov.cn/images/gtrs_newsearch.png",
    "https://www.gov.cn/images/gtrs_newshouqi.png",
    "https://www.gov.cn/images/red.png",
    "https://www.gov.cn/images/2018guohui03.png",
    "https://www.gov.cn/images/userImg.png",
    "https://www.gov.cn/images/gtrs_red.png"
   ]
  },
  {
   "title": "国务院办公厅印发《关于进一步加强烟花爆竹全链条安全监管的意见》",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081360.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "新华社北京9月17日电 日前，国务院办公厅印发 《关于进一步加强烟花爆竹全链条安全监管的意见》 （以下简称《意见》），对防范化解重大安全风险，有效遏制事故发生作出部署。\n《意见》强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届历次全会精神，坚持人民至上、生命至上，统筹发展和安全，聚焦突出问题，压实企业主体责任、部门监管责任、属地管理责任，提升烟花爆竹行业本质安全水平。\n《意见》提出加强烟花爆竹生产、储存、经营、运输、燃放等各环节全链条安全监管的一系列具体措施。生产环节要严格生产企业准入许可审批，强化烟花爆竹生产用药物和半成品管控，严控生产过程安全风险。储存环节要严格危险物品储存安全管理，强化烟花爆竹企业化工原材料库、危险品中转库、药物总库、成品库储存安全风险管控。经营环节要严格经营单位准入许可审批，严防经营过程安全风险，强化流向信息管理，加强网络信息监管，严格出口环节安全管理。运输环节要强化运输车辆及相关人员管理，严格道路运输许可审批，加强装卸及运输全过程监管，严防普通货运和寄递渠道运输烟花爆竹。燃放环节要科学合理制定燃放政策，加强大型焰火燃放活动安全管理，强化燃放安全宣传和管理。\n《意见》强调，加强烟花爆竹产品质量安全监管，推动产品质量升级，依法开展产品质量监督抽查，严禁生产经营超药量、超规格等不符合国家标准的产品。加强标准执行和健全完善，强化安全生产标准体系建设，发挥强制性标准刚性约束作用，推进烟花爆竹企业设备设施全面达标。严肃查处烟花爆竹事故，查清查透事故原因和责任，举一反三开展事故隐患排查治理。严格安全监管执法，强化行刑衔接，强化全链条深挖彻查、追踪溯源、协调配合，严厉打击非法违法行为。\n《意见》要求，国务院安全生产委员会及其办公室要充分发挥统筹协调指导作用。各有关部门要各负其责、密切协作，确保责任全面落实。各地区要强化组织领导，结合实际抓好贯彻落实。",
   "tags": [],
   "imgs": [
    "https://www.gov.cn/images/gtrs_newsearch.png",
    "https://www.gov.cn/images/gtrs_newshouqi.png",
    "https://www.gov.cn/images/red.png",
    "https://www.gov.cn/images/2018guohui03.png",
    "https://www.gov.cn/images/userImg.png",
    "https://www.gov.cn/images/gtrs_red.png"
   ]
  },
  {
   "title": "国务院办公厅关于进一步加强烟花爆竹全链条安全监管的意见",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/zhengce/content/202609/content_7081356.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "国务院办公厅关于进一步加强烟花爆竹全链条安全监管的意见\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\n为进一步加强烟花爆竹全链条安全监管，防范化解重大安全风险，有效遏制事故发生，切实维护人民群众生命财产安全和社会稳定，经国务院同意，现提出以下意见。\n坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届历次全会精神，坚持人民至上、生命至上，统筹发展和安全，聚焦突出问题，压实企业主体责任、部门监管责任、属地管理责任，切实加强烟花爆竹生产、储存、经营、运输、燃放等各环节全链条安全监管，推动产品质量升级和标准体系建设，严厉打击非法违法行为，提升烟花爆竹行业本质安全水平。\n（一）严格生产企业准入许可审批。 各有关地区要结合实际科学制定烟花爆竹产业政策，严控生产企业数量。严把安全生产许可关，不具备有关法律法规和标准规定的安全生产条件或不符合当地产业政策的一律不予许可。推动生产企业加快对标改造提升、提高机械化自动化生产水平、提升信息化数字化管理能力。建立并落实生产企业淘汰退出机制，依法关闭不具备安全生产条件的企业。发布淘汰落后生产工艺、设备和禁用药物指导目录，加快淘汰“双响”、“火箭”、“摔炮”等燃放轨迹不可控、安全风险高的产品。严禁生产“鱼雷”、“驱鸟弹”、“烟雾弹”等不属于烟花爆竹的危险物品，严禁委托或接受委托代加工产品。\n（二）强化药物和半成品管控。 加强烟花爆竹生产用黑火药、引火线、退役发射药生产、加工、储存、购销、运输安全管理，黑火药、引火线、粉碎加工后的退役发射药原则上不得跨省运输。严禁生产企业向任何单位和个人转售烟火药（含亮珠等裸药效果件）、黑火药、引火线、退役发射药、含药半成品和易制爆危险化学品。严禁使用叠氮化物、硝酸肼盐等起爆药生产烟花爆竹，严禁购买含药半成品加工后销售。强化易制爆危险化学品购销、使用、库存等信息登记备案管理，严禁个人购买易制爆危险化学品。\n（三）严控生产过程安全风险。 充分运用安全生产风险监测预警系统强化线上线下融合监管，坚决杜绝生产企业分包转包、超人员、超药量、超许可范围、擅自改变工库房用途、停产期间组织生产、静电未释放等突出违法违规行为。强化特殊作业安全管理，加强从业人员安全教育，落实全员安全培训、持证上岗和先培训后上岗要求，切实提高从业人员安全防范意识和操作技能水平。压实安全生产管理人员责任，加强生产作业全过程安全巡查检查，及时发现并消除事故隐患、制止并纠正违章作业等行为。健全并落实全员安全生产责任制，完善并落实事故隐患内部报告奖励机制。\n（四）严格危险物品储存安全管理。 强化烟花爆竹企业化工原材料库、危险品中转库、药物总库、成品库储存安全风险管控，严禁擅自改变设计用途、氧化剂与还原剂混存、超量储存、超高堆放或堵塞通道，危险品中转库储存药量不得超过2天生产用量。大型焰火燃放活动所需烟花爆竹的临时存放场所必须符合安全规定。\n（五）严格经营单位准入许可审批。 各地区要科学制定并动态完善经营布点规划，在允许燃放区域合理布设零售店（点），不得在全域全时段禁止燃放区域布设零售店（点）。在具备安全生产条件的前提下，元旦至元宵节期间可适当增设临时零售点，避免集中购买导致人员聚集等安全风险。严把经营许可关，不具备有关法律法规和标准规定的安全生产条件或不符合经营布点规划的一律不予许可。结合本地区经营布点规划、批发企业仓储和配送服务能力，明确批发企业销售配送区域范围。\n（六）严防经营过程安全风险。 严格执行批发企业向生产企业采购、零售店（点）向批发企业采购并接受配送服务等有关规定，严禁生产企业直接向零售店（点）或个人销售，严禁批发企业向其他批发企业或直接向个人销售，严禁采购或销售非法生产、经营的烟花爆竹。建立并落实销售集中时段零售店（点）专人现场盯守看护制度，探索运用视频监控等信息化手段强化零售店（点）风险预警提示，严禁“下店上宅”、店内有明火和超量储存、店外摆放烟花爆竹，严防人员聚集。\n（七）强化流向信息管理。 对烟花爆竹及其生产用黑火药、引火线、退役发射药、易制爆危险化学品的流向实行全过程信息化管理，确保流向信息标签内容与实际一致，实现许可资质、买卖合同、道路运输、产品流向、企业库存等相关数据信息动态关联。健全完善专业燃放类产品统一标识和登记管理制度。严禁向零售店（点）或个人销售专业燃放类产品。内销的专业燃放类产品由生产企业直接向大型焰火燃放作业单位销售，批发企业、零售店（点）不得经营专业燃放类产品。\n（八）加强网络信息监管。 及时研判涉烟花爆竹网络信息突出问题及安全风险，明确网络禁售产品、违规内容类型及相应管控措施。压实互联网平台企业主体责任，督促其健全完善平台内部管理制度，提升技术审核能力。禁止个人发布烟花爆竹网售信息，任何单位和个人不得在互联网上发布涉烟花爆竹违规内容信息。\n（",
   "tags": [],
   "imgs": [
    "https://www.gov.cn/images/gtrs_newsearch.png",
    "https://www.gov.cn/images/gtrs_newshouqi.png",
    "https://www.gov.cn/images/trs_xxgk_150.jpg",
    "https://www.gov.cn/images/red.png",
    "https://www.gov.cn/images/2018guohui03.png",
    "https://www.gov.cn/images/userImg.png"
   ]
  },
  {
   "title": "习近平就发展先进制造业作出重要指示",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081344.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "习近平就发展先进制造业作出重要指示强调 持续做大做强先进制造业 为推进中国式现代化提供有力支撑 李强出席全国先进制造业大会并讲话\n新华社北京9月17日电 中共中央总书记、国家主席、中央军委主席习近平近日就发展先进制造业作出重要指示指出，党的十八大以来，我国先进制造业不断发展壮大，创新力、竞争力、综合实力显著增强，制造强国建设迈出坚实步伐。\n习近平强调，新征程上，要以新时代中国特色社会主义思想为指导，完整准确全面贯彻新发展理念，统筹高质量发展和高水平安全，坚持智能化、绿色化、融合化方向，持续做大做强先进制造业，提升产业链自主可控水平，加快构建以先进制造业为骨干的现代化产业体系，巩固壮大实体经济根基，为推进中国式现代化提供有力支撑。\n全国先进制造业大会9月16日至17日在京召开。会上传达了习近平重要指示。中共中央政治局常委、国务院总理李强出席会议并讲话。\n9月16日至17日，全国先进制造业大会在北京召开。会上传达了中共中央总书记、国家主席、中央军委主席习近平重要指示。中共中央政治局常委、国务院总理李强出席会议并讲话。新华社记者 黄敬文 摄\n李强在讲话中指出，习近平总书记的重要指示深刻阐述了发展先进制造业的重大意义、方向路径和重点任务，具有很强的战略性、指导性、针对性，为做好相关工作提供了重要遵循。我们要认真学习领会，坚决贯彻落实，把发展先进制造业作为一项重要战略任务，持续用力、久久为功，坚定不移朝着建设制造强国目标迈进。\n李强强调，要顺应新一轮科技革命和产业变革趋势，以新一代智能制造为主攻方向，发展策略上更加注重数智赋能，技术路线上更加注重高端自主，生产方式上更加注重绿色低碳，场景业态上更加注重跨界融合，着力推动制造业智能化、绿色化、融合化发展。\n李强指出，要聚焦重点领域综合施策、精准发力，不断提升先进制造业的创新力、竞争力、综合实力。打造产业创新驱动引擎，筑牢基础研究支撑，强化关键核心技术攻关，深化科技成果转化应用。加快新兴产业规模应用，加强未来产业前瞻布局，推动传统产业焕新升级。纵深开展“人工智能+制造”行动，加大对企业数智化转型引导支持力度，夯实智能软硬件基础。推动先进制造业和现代服务业深度融合，创新发展服务型制造。因地制宜培育壮大先进制造业集群，分类分层推动提质升级。持续深化改革开放，强化企业主体地位，加强政策和要素供给，营造良好发展环境，不断增强先进制造业发展的动力活力。\n中共中央政治局委员、国务院副总理张国清在总结讲话中表示，要深入学习贯彻习近平总书记重要指示精神，落实李强总理讲话要求，切实增强发展先进制造业的紧迫感责任感使命感。要突出重点、抓住关键，深入实施重点产业链高质量发展行动，大力发展新一代智能制造，加快促进产业体系升级和融合发展，扎实推动各项任务落实。要着眼更好发挥市场机制作用，加快构建高质量标准体系，持续整治无序非理性竞争，积极帮助企业解决实际困难，着力营造先进制造业发展的良好生态。\n工业和信息化部、国家发展改革委、国务院国资委、江苏省、湖北省负责同志作交流发言。\n会议以电视电话会议形式召开。各省、自治区、直辖市和计划单列市、新疆生产建设兵团，中央和国家机关有关部门、有关人民团体，中央管理的部分金融机构、企业，中央军委机关有关部门，制造业领域有关企业负责同志等参加会议。",
   "tags": [
    "高质量发展",
    "中国式现代化",
    "制造强国",
    "实体经济"
   ],
   "imgs": [
    "https://www.gov.cn/yaowen/liebiao/202609/W020260917494745376067_ORIGIN.jpg"
   ]
  },
  {
   "title": "习言道｜持续做大做强先进制造业",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/17/139997_55004785.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "中共中央总书记、国家主席、中央军委主席习近平近日就发展先进制造业作出重要指示指出，党的十八大以来，我国先进制造业不断发展壮大，创新力、竞争力、综合实力显著增强，制造强国建设迈出坚实步伐。习近平总书记把制造业高质量发展置于党和国家发展全局的突出位置，为构建以先进制造业为骨干的现代化产业体系擘画蓝图、指引方向。一起重温总书记重要讲话。\nhttps://news.dayoo.com/china/202609/17/139997_55004785.htm null 中国新闻网 中共中央总书记、国家主席、中央军委主席习近平近日就发展先进制造业作出重要指示指出，党的十八大以来，我国先进制造业不断发展壮大，创新力、竞争力、综合实力显著增强，制造强国建设迈出坚实步伐。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 全国首家全过程人民民主实践展示中心在广州开馆 9月17日，由广州市人大常委会创办的广州市全过程人民民主实践展示中心正式开馆并免费向公众开放。\n9月17日，由厦深铁路广东有限公司建设管理、中铁建工集团承建的深江铁路广州南沙站项目迎来关键节点，首块底板混凝土浇筑施工圆满收官。\n9月19日，天宇将为公众送上一份“双份年度之最”的浪漫礼物。金星作为“长庚星”将迎来年度的“高光”时刻；与此同时，本年度“最小的上弦月”也将在同一天亮相天幕，两大看点“同框”，值得抬头一看。\n9月17日，广州市交通运输局发布关于征求调整公共汽车427路等线路意见的公示。其中提到，根据公交出行需求变化情况，为优化公交线网布局，提高公交资源利用效率，计划调整公共汽车427路等线路行经路段，暂停运营公共汽车421路等线路。\n9月17日下午，一场聚焦汽车零部件出海的供需对接会在广州民营科技园举行，园区汽车零部件、养护用品及跨境电商等领域的约三十家企业负责人齐聚一堂，用“5分钟速配”的方式亮产品、链资源、找伙伴。此次活动由广州民营科技园管理委员会指导，广州民营科技园商会主办，广州拓华智造科技有限公司承办，旨在赋能园区企业抱团掘金海外市场。\n从上海交大到广州南沙，港科大（广州）博士新生黄清昊选择了一条与众不同的开学路——从本科母校上海交通大学出发，历时14天，累计骑行超1200公里，抵达位于广州南沙的港科大（广州）报到。\n眨眼间，北方已经有众多城市入秋，广州这边离了空调还热得慌。天气炎热的一个佐证，是热带气旋仍然活跃，今年第25号台风“杜鹃”已于昨天夜间生成，未来10天，南海及西北太平洋还可能有1～2个热带系统生成。“杜鹃”对我国近海无影响，广州的酷热天气未来三天将会持续，周末有35℃高温。\n经广州市人民政府批准，广州市将于9月19日（星期六，全民国防教育日）上午举行防空警报试鸣暨“羊城天盾-2026”城市人民防空演习。\n海洋是高质量发展的战略要地，海洋经济已成为国民经济的重要增长极。《广州市海洋经济发展“十五五”规划》已于近期印发公布，这是国务院赋予广州“彰显海洋特色的现代化城市”定位以来，首个海洋经济发展五年规划。\n这份攻略整理了多类城市公共资源，带你用低成本沉浸式感受花城的人文与烟火，把整座广州变成你的大学第二课堂。\n2024年12月19日，习近平总书记亲临横琴粤澳深度合作区考察，与“澳门新街坊”的居民亲切交流时，深情赞誉“这里也是新的桃花源啊。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。\n9月14日，广东省外语艺术职业学院现代杂技表演艺术专业（五年一贯制大专）首批学生开学。\n东西南北中，为何发展到广东？各路英才奔赴南粤有哪些机会和优势？听听参会企业怎么说！\n五年，横琴把澳门人过日子的方式，从对岸搬到了家门口。\n9月16日，由教育部与广东省委、省政府联合主办的“百万英才汇南粤”2026年N城联动秋季招聘活动在京沪汉三地同步启动。此后两个月里，南粤大地的产业机遇将被直接送到全国百所重点高校的校园。\n9月16日，“百万英才汇南粤”2026年N城联动秋季招聘活动在北京、上海、武汉同步启动。活动由佛山市牵头，联合深圳市、东莞市共同负责京津冀地区27所高校，其中佛山负责北京、河北两地11所高校专场，两天连开11场。\n2025年秋季学期起，《走在前列的广东实践》思政实践课程在广东各类高校全面推开，已覆盖全省160多所高校。课程围绕推动经济高质量发展、粤港澳大湾区建设、科技创新、文化繁荣等10个教学专题，以实践教学和社会大课堂为双翼，打通思政教育与传统课堂的边界。\n9月17日，敬一丹账号发文：“感恩我们一起走过的日子”，并发布一丹生平。\n9月17日，辽宁绥中县食品安全委员会办公室发布情况通报。\n国务院新闻办公室今天举行“开局起步‘十五五’”系列主题新",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "科技创新",
    "制造强国",
    "粤港澳大湾区建设",
    "广东",
    "深圳",
    "广州",
    "佛山",
    "东莞"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/17/55004822_t1_0X59X600X397_b36fdfab-b98c-4878-bdbe-3cc036ef1de2.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004680_t1_40X10X572X309_371da9de-76c5-4caa-b618-9a1a64d0af77_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004536_t1_31X36X587X349_f53f4e7f-cc55-423c-965a-6310aec95ca9_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004667_t1_0X13X600X351_9ec41493-4947-4999-ad45-ad52e8cb3c94_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004666_t1_0X66X586X396_fcce79e7-7fc6-41c4-a769-c54c208eff35.png",
    "https://dayooimg.dayoo.com/Society/202609/17/55004695_t1_15X20X328X196_142a9233-7dab-49cd-968c-7ae6532f891f_zsize.jpg"
   ]
  },
  {
   "title": "特稿｜筑牢合作根基 共创美好未来——中国携手金砖国家共绘发展繁荣新画卷",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/17/139997_55004786.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "新华社北京9月15日电 特稿｜筑牢合作根基 共创美好未来——中国携手金砖国家共绘发展繁荣新画卷\n“‘大金砖’要有大作为、实现大发展，就必须筑牢务实合作根基。”当地时间13日上午，习近平主席在新德里出席金砖国家领导人第十八次会晤第二阶段会议并发表重要讲话强调。\n今年是金砖国家合作20周年。金砖合作机制在新兴市场国家和发展中国家群体性崛起的历史大潮中应运而生，20年来始终坚持独立自主、联合自强，聚焦发展议题，推动务实合作，建立起全方位、多层次合作架构，成为当今世界最具影响力的新兴市场和发展中国家合作平台。\n作为金砖合作中坚力量、全球南方核心成员，中国始终秉持开放包容、合作共赢的金砖精神，勇做时代先锋，携手金砖国家筑牢务实合作根基，凝聚共同发展合力，壮大全球南方力量，为促进“大金砖合作”高质量发展和全球南方发展振兴持续注入澎湃动力。\n经过20年发展，如今的“金砖大家庭”人口占世界近一半，经济总量约占世界30%，贸易总额占世界五分之一，集聚“大富矿”、“大工厂”、“大市场”，体量和发展潜力可观。“金砖国家作为全球南方第一方阵，坚持独立自主，积极探索符合自身国情的发展道路，成为新兴市场和发展中国家联合自强的典范。”习近平主席在本次金砖会晤期间指出。\n无论是深化经贸合作、推动金融治理、建设新工业革命伙伴关系，还是弥合数字鸿沟、应对气候变化、加强产业链供应链等领域合作，金砖机制始终坚持发展优先，赋能更多发展中国家抓住时代机遇，探索可持续发展新路径。这一过程中，中方提出的全球发展倡议引领金砖机制下的务实合作项目蓬勃开展、走深走实。\n习近平主席指出：“中方提出全球发展倡议5年来，已经同各方共同开展2000多个合作项目，培训各类人才超过20万名，惠及120多个国家的人民。”\n位于福建省厦门市的金砖国家新工业革命伙伴关系创新基地，正是中国践行全球发展倡议、携手金砖伙伴共同发展的生动缩影。截至今年8月底，该基地成功举办60多场交流活动，开展90多期线上线下人才培训，累计签约138个合作项目，投资额超620亿元。\n“我们要发挥背靠新兴市场、联结全球南方的优势，坚持开放合作、互利共赢，维护产业链供应链稳定畅通，培育一体化大市场。”习近平主席的擘画和思考，始终着眼于为金砖合作增效、为全球南方赋能。\n作为习近平主席亲自关心和推动的金砖合作旗舰项目，金砖国家新开发银行以创新性融资机制和发展模式，为全球南方国家经济发展提供有力保障。截至2025年年底，该行已累计批准项目139个，融资总额约430亿美元，不仅成为国际金融体系新兴力量和全球南方合作的金字招牌，更为中国引领推动“大金砖合作”高质量发展写下鲜活注脚。\n“金砖合作机制在融资、基础设施、能源、贸易及政策协调等领域取得了实实在在的进展。新开发银行就是金砖国家最具代表性的机制性合作成果之一。”印度尼西亚大学东盟-中国研究中心主任韩培说，中国始终关注金砖国家共同利益，在以务实合作赋能共同发展方面发挥着关键引领作用。\n在金砖国家工商理事会南非理事会成员斯塔夫罗斯·尼古劳看来，习近平主席在本次金砖会晤期间提出建设金砖国家特殊经济区伙伴关系，并宣布中方将于明年举办金砖国家服务贸易论坛，培育经贸合作增长点，将进一步推动金砖国家互利共赢，为推动“大金砖合作”高质量发展汇聚更多合力。\n习近平主席在本次金砖会晤期间说，金砖国家要做促进创新发展的先锋。他强调，愿同各方共同打造更多研发和应用成果，深化产业链供应链合作。\n迈入“大金砖合作”高质量发展新阶段，金砖国家不断加速拓展智能制造、数字经济、人工智能等新领域新赛道合作，展现出强大的协同发展能力。\n从推动建立金砖国家特殊经济区中国合作中心、金砖国家工业能力中国中心，到金砖产业合作暨出海综合服务港为中国企业出海、金砖国家企业进入中国市场打造一站式服务枢纽，再到本次金砖会晤期间提议建设金砖国家特殊经济区伙伴关系、推动建立金砖国家数字产业云平台……中国的一系列举措以“实”字打底、从“新”处着力，契合各方发展需要，助力金砖机制发展能力与合作水平不断迈上新台阶。\n埃及贝尼苏韦夫大学政治与经济学院经济系主任穆罕默德·阿卜杜勒-加尼认为，习近平主席对金砖机制的长远擘画和细致规划，精准切中创新这一引领发展的第一动力。中国在推动创新发展上展现出长远眼光，是推动金砖国家合作的关键力量，引领金砖国家务实合作提质升级，持续迸发创新活力。\n“金砖国家要牢牢把握主动权，加强人工智能合作，鼓励开源开放、合作共享，推动务实合作向新而行、向高攀登。”本次金砖会晤期间，习近平主席围绕新一轮科技革命和产业变革，提出多项务实合作举措，致力于帮助全球南方国家提升能力、平等受益。\n从不久前携手各方推动成立世界人工智能合作组织，并面向金砖国家等建设国际人工智能应用合作中心，到提议建立金砖国家工程师培养联盟，提出实施金砖国家青",
   "tags": [
    "高质量发展"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/17/55004822_t1_0X59X600X397_b36fdfab-b98c-4878-bdbe-3cc036ef1de2.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004680_t1_40X10X572X309_371da9de-76c5-4caa-b618-9a1a64d0af77_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004536_t1_31X36X587X349_f53f4e7f-cc55-423c-965a-6310aec95ca9_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004667_t1_0X13X600X351_9ec41493-4947-4999-ad45-ad52e8cb3c94_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004666_t1_0X66X586X396_fcce79e7-7fc6-41c4-a769-c54c208eff35.png",
    "https://dayooimg.dayoo.com/Society/202609/17/55004695_t1_15X20X328X196_142a9233-7dab-49cd-968c-7ae6532f891f_zsize.jpg"
   ]
  },
  {
   "title": "永远不要忘记老区，永远不要忘记老区人民",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/17/139997_55004787.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "一幅习近平同志在福建工作时的珍贵照片令人印象深刻，这是《闽山闽水物华新——习近平福建足迹》封面照片。画面呈现的是1999年11月，习近平同志在永定暴动旧址金谷寺前亲切看望“五老”人员的场景。画面中三位老人分别是：王振全，1921年生，永定上金村老游击队员；邱占林，1921年生，永定赤竹村老交通员；张日銮，1922年生，永定下金村革命群众代表。\n闽西是全国较早建立苏维埃政权和创建红军的地方，是中国共产党人继井冈山之后开辟的又一块巩固的革命根据地，是二十年红旗不倒的地方。一里一忠魂。在这里，2.6万多人参加长征，到达陕北仅剩约2000人，可以说每一华里都有一位闽西儿女倒下。闽西为长征的胜利付出了巨大牺牲，作出了重大贡献。\n在全国两会等诸多重要场合，习近平总书记一次次深情讲述闽西红土地上的峥嵘过往，让老区精神跨越岁月、直抵人心。\n在红军长征胜利90周年之际，我们循着习近平总书记当年踏访闽西的足迹，走到同他交谈过的老区群众身边，重忆暖心往事、见证山乡巨变，从红土地的故事里汲取奋进力量、传承精神根脉。\n青山如黛、溪水潺潺。闽西的青山绿水间，毗邻“龙岩八景”之一“奇迈岚光”的龙岩市新罗区邓厝村，一座座古厝见证着红色历史。这里是革命前辈邓子恢的故乡。\n村里有一口井，名为“思源泉”。思源泉的故事，在村里家喻户晓。\n党员干部在龙岩市新罗区东肖街道邓厝村思源泉前重温入党誓词。（本图片由新罗区委宣传部提供）\n1999年1月8日至12日，时任福建省委副书记习近平花了四天半的时间，走访部分闽西籍革命前辈的家乡，看望慰问老区群众。\n“那时正是春节前，天气很冷，路也不好走。习近平同志风尘仆仆走进革命先烈陈客嫲的女儿陈梅香老人家中时，老人眼中泛起了泪花。注意到陈梅香老人年事已高，听力不太好，习近平同志亲切拉起她的手，在耳边询问身体怎么样、家里有没有什么困难。”当时就在现场的邓厝村现任党支部书记邓学先告诉记者，习近平同志送给老人的电饭煲，至今还被珍藏着。\n了解到邓厝村还不通自来水后，习近平同志马上要求当地有关部门帮助解决。\n不久，10万元资金拨付到位，村里打井修池，全村人终于喝上了清洁的自来水，农田灌溉问题也得到解决。村民们把这口井命名为“思源泉”，希望后人“吃水不忘挖井人”。\n“当清甜的自来水流进村民家里，那欢天喜地的场景，比过年还热闹。”邓学先说。\n“饮水思源，勿忘老区。习近平总书记的深情牵挂，是对闽西儿女当年奉献牺牲的铭记。这告诉我们，党和人民始终心连心。”邓学先感铭于心。\n如今村里在保护好邓子恢故居、思源泉的基础上，秉持“有址可寻、有物可看、有史可讲、有事可说”，把红色资源变成活教材，打造沉浸式研学路线和乡村旅游动线，营造基层党建的实景课堂。\n“大家讲红色故事，不仅仅是讲过去的‘苦’，讲牺牲，也讲今天的‘甜’和未来的‘盼’。大家现在常挂在嘴边的就是‘饮水常思源’，把习近平总书记的关怀讲给孩子听、讲给游客听，这种自豪感是发自内心的。”邓学先说。\n龙岩市新时代文明实践中心志愿者在杨成武将军故居为党员干部宣讲。新华社发\n“习书记平易近人！”提起20多年前习近平同志到村里慰问的情景，杨成武将军故乡、长汀县下畲村时任村党支部副书记张维华竖起大拇指点赞。\n张维华记得，当时通往一户老红军家中的稻田路只有二三十公分宽，寒冬时节，十分泥泞，他想叫人找块木板垫着，习近平同志阻止了，坚持走群众走过的路。\n走访了几户人家后，大家在村部召开座谈会。习近平同志说：“革命老区和老区人民为中国革命胜利作出了重要贡献，党和人民永远不会忘记，让老区人民过上好日子，是我们党的庄严承诺。”\n这次闽西老区之行，习近平同志为龙岩协调各类扶持资金，重点解决水土流失、旧村改造等问题，为老区人民的生活带来真切变化。\n长汀，世界客家首府，红军长征出发地之一，被称为“红军故乡”。近代以来由于森林遭到严重破坏，长汀曾是全国最为严重的水土流失区之一。据1985年卫星遥感普查，长汀水土流失面积达146.2万亩，占全县国土面积的31.5%。\n在龙岩市长汀县南山镇拍摄的松毛岭战斗烈士纪念碑（无人机照片）。新华社记者 韩旭 摄\n而如今的长汀，汀江穿城而过，两岸绿意葱茏。站在高处望去，卧龙山的树一层叠一层，像墨绿的地毯铺到天边。\n“滴水穿石，人一我十，治理水土”的标语树立在村村寨寨，长汀县水土保持科教园里，20多年前种下的那棵香樟树已然枝繁叶茂，它们是一段历史的共同见证。\n“这里铭刻着红色长征的足迹，也书写了‘绿色长征’的奇迹。”在当年红九军团长征出发地长汀县中复村，原县委书记饶作勋讲述了前赴后继进行水土流失治理的故事。\n“作为一名在长汀工作8年的党员干部，我有幸能亲眼目睹长汀生态修复的过程，深切感受治荒山、拔穷根、摘穷帽的艰辛和不易，深切感受到由‘火焰山’到‘花果山’、从‘荒山浊水’到‘绿水青山’‘金山银山’的完美蜕",
   "tags": [],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/17/55004787_788ecc23-51a9-40a3-b1c7-5968047aa831.jpg",
    "https://dayooimg.dayoo.com/China/202609/17/55004787_2f5dc1e2-6996-4e61-bb9f-40572ee94273.jpg",
    "https://dayooimg.dayoo.com/China/202609/17/55004787_756c8de2-709a-4746-8e48-82ef226cd4de.jpg",
    "https://dayooimg.dayoo.com/China/202609/17/55004787_fbf2f7b0-120b-48f2-b00b-917c2a4b47c7.jpg",
    "https://dayooimg.dayoo.com/China/202609/17/55004787_7847d492-756d-45ea-bef0-e298bf87bbed.jpg",
    "https://dayooimg.dayoo.com/China/202609/17/55004787_c956d7a8-effb-46f7-b536-7bd997b5f6b2.jpg"
   ]
  },
  {
   "title": "视频丨平陆运河建成通航纪实",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/17/139997_55004766.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "我国西部陆海新通道骨干工程——平陆运河昨天正式通航。\n2023年12月，习近平总书记在广西考察时强调，要共建西部陆海新通道，实施一批重大交通基础设施项目，高标准、高质量建设平陆运河，高水平打造北部湾国际门户港，提高江铁海多式联运能力和自动化水平。\n从2022年以来，中央广播电视总台持续记录和报道平陆运河建设、通航情况。《平陆运河建成通航纪实》带你回顾这一世纪工程不平凡的建设历程。\nhttps://news.dayoo.com/china/202609/17/139997_55004766.htm null 央视新闻客户端 我国西部陆海新通道骨干工程——平陆运河昨天正式通航。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 全国首家全过程人民民主实践展示中心在广州开馆 9月17日，由广州市人大常委会创办的广州市全过程人民民主实践展示中心正式开馆并免费向公众开放。\n9月17日，由厦深铁路广东有限公司建设管理、中铁建工集团承建的深江铁路广州南沙站项目迎来关键节点，首块底板混凝土浇筑施工圆满收官。\n9月19日，天宇将为公众送上一份“双份年度之最”的浪漫礼物。金星作为“长庚星”将迎来年度的“高光”时刻；与此同时，本年度“最小的上弦月”也将在同一天亮相天幕，两大看点“同框”，值得抬头一看。\n9月17日，广州市交通运输局发布关于征求调整公共汽车427路等线路意见的公示。其中提到，根据公交出行需求变化情况，为优化公交线网布局，提高公交资源利用效率，计划调整公共汽车427路等线路行经路段，暂停运营公共汽车421路等线路。\n9月17日下午，一场聚焦汽车零部件出海的供需对接会在广州民营科技园举行，园区汽车零部件、养护用品及跨境电商等领域的约三十家企业负责人齐聚一堂，用“5分钟速配”的方式亮产品、链资源、找伙伴。此次活动由广州民营科技园管理委员会指导，广州民营科技园商会主办，广州拓华智造科技有限公司承办，旨在赋能园区企业抱团掘金海外市场。\n从上海交大到广州南沙，港科大（广州）博士新生黄清昊选择了一条与众不同的开学路——从本科母校上海交通大学出发，历时14天，累计骑行超1200公里，抵达位于广州南沙的港科大（广州）报到。\n眨眼间，北方已经有众多城市入秋，广州这边离了空调还热得慌。天气炎热的一个佐证，是热带气旋仍然活跃，今年第25号台风“杜鹃”已于昨天夜间生成，未来10天，南海及西北太平洋还可能有1～2个热带系统生成。“杜鹃”对我国近海无影响，广州的酷热天气未来三天将会持续，周末有35℃高温。\n经广州市人民政府批准，广州市将于9月19日（星期六，全民国防教育日）上午举行防空警报试鸣暨“羊城天盾-2026”城市人民防空演习。\n海洋是高质量发展的战略要地，海洋经济已成为国民经济的重要增长极。《广州市海洋经济发展“十五五”规划》已于近期印发公布，这是国务院赋予广州“彰显海洋特色的现代化城市”定位以来，首个海洋经济发展五年规划。\n这份攻略整理了多类城市公共资源，带你用低成本沉浸式感受花城的人文与烟火，把整座广州变成你的大学第二课堂。\n2024年12月19日，习近平总书记亲临横琴粤澳深度合作区考察，与“澳门新街坊”的居民亲切交流时，深情赞誉“这里也是新的桃花源啊。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。\n9月14日，广东省外语艺术职业学院现代杂技表演艺术专业（五年一贯制大专）首批学生开学。\n东西南北中，为何发展到广东？各路英才奔赴南粤有哪些机会和优势？听听参会企业怎么说！\n五年，横琴把澳门人过日子的方式，从对岸搬到了家门口。\n9月16日，由教育部与广东省委、省政府联合主办的“百万英才汇南粤”2026年N城联动秋季招聘活动在京沪汉三地同步启动。此后两个月里，南粤大地的产业机遇将被直接送到全国百所重点高校的校园。\n9月16日，“百万英才汇南粤”2026年N城联动秋季招聘活动在北京、上海、武汉同步启动。活动由佛山市牵头，联合深圳市、东莞市共同负责京津冀地区27所高校，其中佛山负责北京、河北两地11所高校专场，两天连开11场。\n2025年秋季学期起，《走在前列的广东实践》思政实践课程在广东各类高校全面推开，已覆盖全省160多所高校。课程围绕推动经济高质量发展、粤港澳大湾区建设、科技创新、文化繁荣等10个教学专题，以实践教学和社会大课堂为双翼，打通思政教育与传统课堂的边界。\n9月17日，敬一丹账号发文：“感恩我们一起走过的日子”，并发布一丹生平。\n9月17日，辽宁绥中县食品安全委员会办公室发布情况通报。\n国务院新闻办公室今天举行“开局起步‘十五五’”系列主题新闻发布会，国家广播电视总局有关负责人介绍“十五五”时期加快推动广播电视和网络视听",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "科技创新",
    "粤港澳大湾区建设",
    "广东",
    "深圳",
    "广州",
    "佛山",
    "东莞"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/17/55004822_t1_0X59X600X397_b36fdfab-b98c-4878-bdbe-3cc036ef1de2.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004680_t1_40X10X572X309_371da9de-76c5-4caa-b618-9a1a64d0af77_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004536_t1_31X36X587X349_f53f4e7f-cc55-423c-965a-6310aec95ca9_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004667_t1_0X13X600X351_9ec41493-4947-4999-ad45-ad52e8cb3c94_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004666_t1_0X66X586X396_fcce79e7-7fc6-41c4-a769-c54c208eff35.png",
    "https://dayooimg.dayoo.com/Society/202609/17/55004695_t1_15X20X328X196_142a9233-7dab-49cd-968c-7ae6532f891f_zsize.jpg"
   ]
  },
  {
   "title": "第23届中国—东盟博览会在南宁开幕",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/17/139997_55004763.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "9月17日，第23届中国—东盟博览会暨中国—东盟商务与投资峰会在广西南宁开幕，主题为“共享3.0机遇，共创美好生活”。\nhttps://news.dayoo.com/china/202609/17/139997_55004763.htm null 新华社 9月17日，第23届中国—东盟博览会暨中国—东盟商务与投资峰会在广西南宁开幕，主题为“共享3.0机遇，共创美好生活”。 1 0 4 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 全国首家全过程人民民主实践展示中心在广州开馆 9月17日，由广州市人大常委会创办的广州市全过程人民民主实践展示中心正式开馆并免费向公众开放。\n9月17日，由厦深铁路广东有限公司建设管理、中铁建工集团承建的深江铁路广州南沙站项目迎来关键节点，首块底板混凝土浇筑施工圆满收官。\n9月19日，天宇将为公众送上一份“双份年度之最”的浪漫礼物。金星作为“长庚星”将迎来年度的“高光”时刻；与此同时，本年度“最小的上弦月”也将在同一天亮相天幕，两大看点“同框”，值得抬头一看。\n9月17日，广州市交通运输局发布关于征求调整公共汽车427路等线路意见的公示。其中提到，根据公交出行需求变化情况，为优化公交线网布局，提高公交资源利用效率，计划调整公共汽车427路等线路行经路段，暂停运营公共汽车421路等线路。\n9月17日下午，一场聚焦汽车零部件出海的供需对接会在广州民营科技园举行，园区汽车零部件、养护用品及跨境电商等领域的约三十家企业负责人齐聚一堂，用“5分钟速配”的方式亮产品、链资源、找伙伴。此次活动由广州民营科技园管理委员会指导，广州民营科技园商会主办，广州拓华智造科技有限公司承办，旨在赋能园区企业抱团掘金海外市场。\n从上海交大到广州南沙，港科大（广州）博士新生黄清昊选择了一条与众不同的开学路——从本科母校上海交通大学出发，历时14天，累计骑行超1200公里，抵达位于广州南沙的港科大（广州）报到。\n眨眼间，北方已经有众多城市入秋，广州这边离了空调还热得慌。天气炎热的一个佐证，是热带气旋仍然活跃，今年第25号台风“杜鹃”已于昨天夜间生成，未来10天，南海及西北太平洋还可能有1～2个热带系统生成。“杜鹃”对我国近海无影响，广州的酷热天气未来三天将会持续，周末有35℃高温。\n经广州市人民政府批准，广州市将于9月19日（星期六，全民国防教育日）上午举行防空警报试鸣暨“羊城天盾-2026”城市人民防空演习。\n海洋是高质量发展的战略要地，海洋经济已成为国民经济的重要增长极。《广州市海洋经济发展“十五五”规划》已于近期印发公布，这是国务院赋予广州“彰显海洋特色的现代化城市”定位以来，首个海洋经济发展五年规划。\n这份攻略整理了多类城市公共资源，带你用低成本沉浸式感受花城的人文与烟火，把整座广州变成你的大学第二课堂。\n2024年12月19日，习近平总书记亲临横琴粤澳深度合作区考察，与“澳门新街坊”的居民亲切交流时，深情赞誉“这里也是新的桃花源啊。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。\n9月14日，广东省外语艺术职业学院现代杂技表演艺术专业（五年一贯制大专）首批学生开学。\n东西南北中，为何发展到广东？各路英才奔赴南粤有哪些机会和优势？听听参会企业怎么说！\n五年，横琴把澳门人过日子的方式，从对岸搬到了家门口。\n9月16日，由教育部与广东省委、省政府联合主办的“百万英才汇南粤”2026年N城联动秋季招聘活动在京沪汉三地同步启动。此后两个月里，南粤大地的产业机遇将被直接送到全国百所重点高校的校园。\n9月16日，“百万英才汇南粤”2026年N城联动秋季招聘活动在北京、上海、武汉同步启动。活动由佛山市牵头，联合深圳市、东莞市共同负责京津冀地区27所高校，其中佛山负责北京、河北两地11所高校专场，两天连开11场。\n2025年秋季学期起，《走在前列的广东实践》思政实践课程在广东各类高校全面推开，已覆盖全省160多所高校。课程围绕推动经济高质量发展、粤港澳大湾区建设、科技创新、文化繁荣等10个教学专题，以实践教学和社会大课堂为双翼，打通思政教育与传统课堂的边界。\n9月17日，敬一丹账号发文：“感恩我们一起走过的日子”，并发布一丹生平。\n9月17日，辽宁绥中县食品安全委员会办公室发布情况通报。\n国务院新闻办公室今天举行“开局起步‘十五五’”系列主题新闻发布会，国家广播电视总局有关负责人介绍“十五五”时期加快推动广播电视和网络视听高质量发展有关情况。\n今年前8个月，上线微短剧43万部，是去年全年的13倍，其中AI剧占比超九成，主要是人工智能技术在微短剧创作中得以广泛应用。AI技术为微短剧降本增效、创新表达打开了新空间，同时也带来权益",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "科技创新",
    "粤港澳大湾区建设",
    "广东",
    "深圳",
    "广州",
    "佛山",
    "东莞"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/17/55004763_6b1cc4c5-2a49-44cd-8a87-fa0344ef652d.jpg",
    "https://dayooimg.dayoo.com/China/202609/17/55004763_2e730fb0-9072-49b1-b7f1-68813e753628.jpg",
    "https://dayooimg.dayoo.com/China/202609/17/55004763_9189d5c7-24dd-4349-912a-1cde9095bae9.jpg",
    "https://dayooimg.dayoo.com/China/202609/17/55004763_64010aba-b39c-4647-bbda-ceba9c5d72a0.jpg"
   ]
  },
  {
   "title": "今年的东博会、峰会有三“新”",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/17/139997_55004768.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "今年是中国—东盟建立全面战略伙伴关系5周年，第二十三届中国—东盟博览会（以下简称“东博会”）、中国—东盟商务与投资峰会（以下简称“峰会”）已被纳入该主题纪念活动。为突出“经贸为主线、AI为主角、企业为主体、应用为特色”，本届盛会有三“新”。\n今年展会全面升级。本届东博会展区从2个拓展到3个，除南宁国际会展中心主展区和桂林国际旅游展区外，新增了南A社区，展览总面积17万平方米，超3400家企业参展。\n东帝汶将首次以共办方身份亮相，这是东盟扩容后11个东盟国家首次在南宁齐聚。东帝汶工商界也将首次参与峰会系列经贸活动，携手融入区域经贸合作大家庭。展区设置也下了功夫，紧扣中国—东盟自贸区3.0版新机遇，重点升级数字经济和绿色低碳展区，新增“AI+金融”特色展区，首次设立未来空间和科创企业成长赋能展区，首发阵容强大，包括“天筑一号”卫星在内的400多件新产品、100多项新技术亮相。\nAI板块全新升级——采用“双场地、差异化”方式，主会场南宁会展中心从消费端、企业端、政府端、国际端“四端一体”，呈现人工智能前沿技术及应用，华为、科大讯飞等头部企业参展；新增南A社区实景展，呈现面向东盟的AI+先进制造、城市治理、医疗健康、文旅教育等典型应用场景，让AI技术从展台走进现实。峰会将首次举办AI系列主题边会，围绕人工智能细分领域推动数智合作，同时发布《智链陆海：中国—东盟AI国际合作案例集（2026）》，推动合作共识转化为产业实景。\n参展商最关心的是市场和订单。今年东博会首次设置东盟国家需求展区，集中展示东盟国家在交通、智慧物流、城市管理、园区建设等领域的技术和应用需求，同步面向中国企业广发“英雄帖”，以“揭榜挂帅”方式，让需求与供给精准匹配。\n东博会首次推出链主企业“以大带小”参展模式，中国大唐、国机集团等行业龙头带着上下游企业组团亮相，中小企业将跟着链主一起拓展市场。东博会安排经贸活动50场，首次举办“出口中国”泰国专场、中国—东盟人工智能供需对接会、《区域全面经济伙伴关系协定》（RCEP）与中国—东盟自由贸易区（CAFTA）协同发展高端对话，还联动头部电商直播探馆，帮助东盟优质产品更好进入中国市场。峰会当好产供链国际合作的“连接器”，将首次举办面向东盟企业家撮合对接大会，分重点行业开设专场，线上线下联动对接，同时举办中国—东盟商界领袖论坛、中国—菲律宾工商界高层对话会等多场对话交流活动，帮助上下游精准对接。\n去年发布的“AI会展”智能体，24个应用已全部上线，其中的“AI+贸易配对”，已完成8000对预配对，还有近2000对计划在会期进行现场精准配对。参展商不用再“大海捞针”，系统帮忙筛选“适配”的合作伙伴。\n今年逛展，不仅能买榴莲、咖啡、红木这些东盟特色产品，还能近距离体验高新科技产品，如AI眼镜、智能手表、AI家用机器人、康复护理机器人、光伏清洁机器人等。\n东博会首次设立“AI大卖场”，70多家企业带来500多款消费类AI产品，可现场体验、下单。今年的东博会既是经贸交流的平台，也是前沿科技的体验场。\n今年东博会、峰会召开前，世纪工程平陆运河将正式建成通航。这条新中国成立以来第一条通江达海的人工运河，是区域“硬联通”的重大突破。本届东博会专门设置平陆运河展区，围绕航运物流、跨境贸易、临港产业等举办系列推介对接活动；峰会设置专区，推动设立平陆运河水上“一站式”解纷中心，发布通道建设司法、知识产权典型案例。平陆运河“黄金通道”与展会“黄金平台”双向赋能，将谱写中国—东盟交流合作新篇章。\nhttps://news.dayoo.com/china/202609/17/139997_55004768.htm null 人民网－《人民日报》 今年是中国—东盟建立全面战略伙伴关系5周年，第二十三届中国—东盟博览会（以下简称“东博会”）、中国—东盟商务与投资峰会（以下简称“峰会”）已被纳入该主题纪念活动。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 全国首家全过程人民民主实践展示中心在广州开馆 9月17日，由广州市人大常委会创办的广州市全过程人民民主实践展示中心正式开馆并免费向公众开放。\n9月17日，由厦深铁路广东有限公司建设管理、中铁建工集团承建的深江铁路广州南沙站项目迎来关键节点，首块底板混凝土浇筑施工圆满收官。\n9月19日，天宇将为公众送上一份“双份年度之最”的浪漫礼物。金星作为“长庚星”将迎来年度的“高光”时刻；与此同时，本年度“最小的上弦月”也将在同一天亮相天幕，两大看点“同框”，值得抬头一看。\n9月17日，广州市交通运输局发布关于征求调整公共汽车427路等线路意见的公示。其中提到，根据公交出行需求变化情况，为优化公交",
   "tags": [
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/17/55004822_t1_0X59X600X397_b36fdfab-b98c-4878-bdbe-3cc036ef1de2.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004680_t1_40X10X572X309_371da9de-76c5-4caa-b618-9a1a64d0af77_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004536_t1_31X36X587X349_f53f4e7f-cc55-423c-965a-6310aec95ca9_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004667_t1_0X13X600X351_9ec41493-4947-4999-ad45-ad52e8cb3c94_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004666_t1_0X66X586X396_fcce79e7-7fc6-41c4-a769-c54c208eff35.png",
    "https://dayooimg.dayoo.com/Society/202609/17/55004695_t1_15X20X328X196_142a9233-7dab-49cd-968c-7ae6532f891f_zsize.jpg"
   ]
  },
  {
   "title": "国家网络安全宣传周 | 一图掌握：智能时代网络安全“避坑”指南",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/17/139997_55004769.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "https://news.dayoo.com/china/202609/17/139997_55004769.htm null 鲁网 国家网络安全宣传周 | 一图掌握：智能时代网络安全“避坑”指南 1 0 1 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 全国首家全过程人民民主实践展示中心在广州开馆 9月17日，由广州市人大常委会创办的广州市全过程人民民主实践展示中心正式开馆并免费向公众开放。\n9月17日，由厦深铁路广东有限公司建设管理、中铁建工集团承建的深江铁路广州南沙站项目迎来关键节点，首块底板混凝土浇筑施工圆满收官。\n9月19日，天宇将为公众送上一份“双份年度之最”的浪漫礼物。金星作为“长庚星”将迎来年度的“高光”时刻；与此同时，本年度“最小的上弦月”也将在同一天亮相天幕，两大看点“同框”，值得抬头一看。\n9月17日，广州市交通运输局发布关于征求调整公共汽车427路等线路意见的公示。其中提到，根据公交出行需求变化情况，为优化公交线网布局，提高公交资源利用效率，计划调整公共汽车427路等线路行经路段，暂停运营公共汽车421路等线路。\n9月17日下午，一场聚焦汽车零部件出海的供需对接会在广州民营科技园举行，园区汽车零部件、养护用品及跨境电商等领域的约三十家企业负责人齐聚一堂，用“5分钟速配”的方式亮产品、链资源、找伙伴。此次活动由广州民营科技园管理委员会指导，广州民营科技园商会主办，广州拓华智造科技有限公司承办，旨在赋能园区企业抱团掘金海外市场。\n从上海交大到广州南沙，港科大（广州）博士新生黄清昊选择了一条与众不同的开学路——从本科母校上海交通大学出发，历时14天，累计骑行超1200公里，抵达位于广州南沙的港科大（广州）报到。\n眨眼间，北方已经有众多城市入秋，广州这边离了空调还热得慌。天气炎热的一个佐证，是热带气旋仍然活跃，今年第25号台风“杜鹃”已于昨天夜间生成，未来10天，南海及西北太平洋还可能有1～2个热带系统生成。“杜鹃”对我国近海无影响，广州的酷热天气未来三天将会持续，周末有35℃高温。\n经广州市人民政府批准，广州市将于9月19日（星期六，全民国防教育日）上午举行防空警报试鸣暨“羊城天盾-2026”城市人民防空演习。\n海洋是高质量发展的战略要地，海洋经济已成为国民经济的重要增长极。《广州市海洋经济发展“十五五”规划》已于近期印发公布，这是国务院赋予广州“彰显海洋特色的现代化城市”定位以来，首个海洋经济发展五年规划。\n这份攻略整理了多类城市公共资源，带你用低成本沉浸式感受花城的人文与烟火，把整座广州变成你的大学第二课堂。\n2024年12月19日，习近平总书记亲临横琴粤澳深度合作区考察，与“澳门新街坊”的居民亲切交流时，深情赞誉“这里也是新的桃花源啊。\n6月27日起，广东在全网推出《思想耀岭南》系列视频。\n9月14日，广东省外语艺术职业学院现代杂技表演艺术专业（五年一贯制大专）首批学生开学。\n东西南北中，为何发展到广东？各路英才奔赴南粤有哪些机会和优势？听听参会企业怎么说！\n五年，横琴把澳门人过日子的方式，从对岸搬到了家门口。\n9月16日，由教育部与广东省委、省政府联合主办的“百万英才汇南粤”2026年N城联动秋季招聘活动在京沪汉三地同步启动。此后两个月里，南粤大地的产业机遇将被直接送到全国百所重点高校的校园。\n9月16日，“百万英才汇南粤”2026年N城联动秋季招聘活动在北京、上海、武汉同步启动。活动由佛山市牵头，联合深圳市、东莞市共同负责京津冀地区27所高校，其中佛山负责北京、河北两地11所高校专场，两天连开11场。\n2025年秋季学期起，《走在前列的广东实践》思政实践课程在广东各类高校全面推开，已覆盖全省160多所高校。课程围绕推动经济高质量发展、粤港澳大湾区建设、科技创新、文化繁荣等10个教学专题，以实践教学和社会大课堂为双翼，打通思政教育与传统课堂的边界。\n9月17日，敬一丹账号发文：“感恩我们一起走过的日子”，并发布一丹生平。\n9月17日，辽宁绥中县食品安全委员会办公室发布情况通报。\n国务院新闻办公室今天举行“开局起步‘十五五’”系列主题新闻发布会，国家广播电视总局有关负责人介绍“十五五”时期加快推动广播电视和网络视听高质量发展有关情况。\n今年前8个月，上线微短剧43万部，是去年全年的13倍，其中AI剧占比超九成，主要是人工智能技术在微短剧创作中得以广泛应用。AI技术为微短剧降本增效、创新表达打开了新空间，同时也带来权益保护、内容质量等新挑战。\n今年以来，按照公安部党委部署要求，全国公安机关网安部门持续深化“净网—2026”专项行动，坚持“全链打击、类案打击、生态治理”，对人民群众反映强烈的突出",
   "tags": [
    "高质量发展",
    "粤港澳大湾区",
    "科技创新",
    "粤港澳大湾区建设",
    "广东",
    "深圳",
    "广州",
    "佛山",
    "东莞"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/17/55004769_4d31214f-3ff4-4e38-9e82-c55b262c2ec4_zsize.jpg"
   ]
  },
  {
   "title": "【理响中国·领航未来】科技创新与产业创新深度融合的安徽经验",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/17/139997_55004810.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "科技创新与产业创新“两张皮”，曾经是长期困扰产业转型升级的一道难题。实验室成果走不出校门，生产线需求找不到技术，创新链与产业链各走各的路。近年来，国家反复强调要“推动科技创新和产业创新深度融合”，正是要破解这一结构性困境。\n在众多探索者中，安徽的路径颇具观察价值。安徽这个位于中部地区的传统“农业大省”，近年来在新能源汽车、量子信息、新型显示等赛道上频频“出圈”。安徽做对了什么？它的经验能否被复制？以创新理论为透镜，通过几个鲜活的安徽案例，或许可以回答“科技创新和产业创新深度融合”这道命题。\n科技创新与产业创新融合不是科技与产业的简单相加，而是系统性的变迁，深度融合至少包含三个层面。\n创新链与产业链的贯通。创新链从基础研究、技术攻关、中试孵化到产业化环环相扣，产业链从原材料、零部件到整机、品牌层层递进。两条链的“咬合”程度，直接影响科技成果能否转化为现实生产力。过去“两张皮”的症结，往往在于中试环节断裂——实验室成果成熟度不够，企业不敢接；企业需求太具体，高校不愿做。\n多元主体的协同。创新不是科研机构的独角戏，而是政府、企业、高校、金融机构共同参与的“合奏”。大学、产业、政府三方在保持各自独立主体地位的前提下，强化协同互动、推动功能交叉融合，有利于提升创新效率。科技创新与产业创新深度融合意味着这些主体不再“各管一段”，而是在同一个生态中相互赋能。\n创新要素的耦合。人才、资本、技术、数据如果各自在封闭系统内循环，就无法产生“化学反应”。深度融合要求人才在产学研之间自由流动，资本在创新的不同阶段精准接力，技术成果在市场中得到合理评估，数据在创新主体间安全共享。要素的耦合是让不同要素在同一个创新场景中彼此激活，懂技术的人能够找到愿意投入的资本，有场景的企业可以对接上有成果的团队，每一种要素都在其他要素的放大中释放出更大价值。\n科学中心“沿途下蛋”。以量子信息为例，中科大团队在量子通信、量子计算领域取得了一系列国际领先成果。这些成果没有只停留在论文里，量子科技已经“长出了”企业。国盾量子在科创板上市，本源量子推出了国产超导量子计算云平台，量子通信网络的规模化应用也在积极推进。从实验室的量子态操控，到企业的工程化产品，再到城市级应用网络，安徽在重大科技基础设施建设、科研攻关过程中，把阶段成果、衍生技术、配套工艺及时孵化转化，实现了创新链与产业链的贯通。\n新能源汽车的“反向牵引”。如果说量子信息是“从实验室长出产业”的正向路径，新能源汽车则展示了另一种逻辑，即产业需求反向牵引创新链。合肥2020年以战略投资引入蔚来汽车，随后比亚迪、大众安徽、长安等企业相继落子，形成了从整车到电池、电机、电控，再到智能网联的完整产业链。这条产业链不只是制造环节的集聚。龙头企业的技术需求，为本地高校及科研机构提供了明确的攻关方向；产业链的集聚效应，吸引了大量研发人才向安徽流动；政府搭建共性技术平台，协调产学研合作。当一个千亿级产业集群就在身边，企业的技术需求变成了清晰的“订单”，创新就有了明确的靶心。\n合芜蚌的制度创新。如果说前两个案例是“点”上的突破，合芜蚌国家自主创新示范区则体现了“面”上的制度探索。合肥布局大科学装置集群、集聚战略性新兴产业，承担源头创新功能；芜湖做强汽车、智能制造产业，主攻科技成果转化与先进制造；蚌埠聚焦硅基新材料产业，打造特色产业应用示范基地。示范区依托制度创新推动三市协同联动，实现错位发展、创新要素高效流动，提升区域创新体系整体效能。\n政府“搭台不越位”。当地政府投资蔚来、建设科学中心、规划示范区，但角色始终是“搭台”而非“唱戏”。政府做市场做不了的事：布局基础研究大装置、承担早期投资风险、打破行政区域壁垒。一旦产业生态形成，政府就主动后退，让市场唱主角，形成有为政府与有效市场的协同。\n创新链与产业链“双向奔赴”。安徽没有走“先科研再找产业”或“先产业再补科研”的单行道，而是让两条链同时发力、彼此靠近。科学中心“沿途下蛋”是创新链主动伸向产业链，新能源汽车“反向牵引”是产业链主动拥抱创新链，当两端相向而行，科技成果转化的路径就畅通了。\n各类要素“精准滴灌”。融合的基础是要素的耦合。安徽既引进高端领军人才，也培育产业急需的技能人才；既设立政府引导基金投早投小，也吸引社会资本跟投接力；与此同时，技术成果通过概念验证、中试孵化等平台加速流动。各类要素不是“大水漫灌”，而是沿着创新链的不同阶段精准配置。\n放眼全国，科技创新与产业创新深度融合，关乎高水平科技自立自强和现代化产业体系建设。新一轮科技革命和产业变革加速演进，关键核心技术攻关、产业链供应链安全、新质生产力培育，都要求创新链与产业链“同频共振”。推进科技创新与产业创新深度融合，要靠制度设计让创新链与产业链“彼此看见、双向奔赴”。深度融合也要因地制宜，不是每个地方都需要大科学装置，但是",
   "tags": [
    "新质生产力",
    "科技创新"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/17/55004822_t1_0X59X600X397_b36fdfab-b98c-4878-bdbe-3cc036ef1de2.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004680_t1_40X10X572X309_371da9de-76c5-4caa-b618-9a1a64d0af77_zsize.jpg",
    "https://dayooimg.dayoo.com/www/202609/17/55004536_t1_31X36X587X349_f53f4e7f-cc55-423c-965a-6310aec95ca9_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004667_t1_0X13X600X351_9ec41493-4947-4999-ad45-ad52e8cb3c94_zsize.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/17/55004666_t1_0X66X586X396_fcce79e7-7fc6-41c4-a769-c54c208eff35.png",
    "https://dayooimg.dayoo.com/Society/202609/17/55004695_t1_15X20X328X196_142a9233-7dab-49cd-968c-7ae6532f891f_zsize.jpg"
   ]
  },
  {
   "title": "四大亮点焕新第23届东博会",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/17/139997_55004788.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "零钱通、余额宝将无法再直接用于付款？解答来了",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/17/171077_55004691.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "海南首台“华龙一号”核电机组将投产商运",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/17/171077_55004513.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "网络食品销售风险管控清单发布",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/17/140000_55004506.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "美联储三年多来首次加息",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/17/171077_55004510.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "“感恩我们一起走过的日子” 敬一丹账号发布其生平",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/17/140000_55004695.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "场地积水致比赛取消 中国女子板球队未赛被判负",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/sports/202609/17/140001_55004693.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "辽宁绥中通报“一学校部分学生出现恶心呕吐”",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/17/140000_55004692.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "世界气象组织：全球水循环日趋异常",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/world/202609/17/139998_55004688.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "我国成功发射卫星互联网低轨25组卫星",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/17/139997_55004571.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "广电总局：今年前8个月上线微短剧中AI剧超九成",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/17/140000_55004576.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】习近平就发展先进制造业作出重要指示强调 持续做大做强先进制造业 为推进中国式现代化提供有力支撑 李强出席全国先进制造业大会并讲话",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/09/17/VIDE2JRf0TFEQzOIGCXYT4ov260917.shtml",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】丁薛祥出席第23届中国—东盟博览会开幕式并会见与会外国政要",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/09/17/VIDEahRJdnYopg8proEuUUNg260917.shtml",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】谌贻琴会见越南妇联主席",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/09/17/VIDEVyMOqwb05KEHRJ0zWdau260917.shtml",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "8000亿元新型政策性金融工具资金加快投放",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081410.htm",
   "date": "2026-09-17",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "两千场活动，诚邀八方来客“十一黄金周 快乐到广州”",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/16/139995_55004002.htm",
   "date": "2026-09-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "你的梦想有多具体？｜百万英才汇南粤",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/16/139996_55004044.htm",
   "date": "2026-09-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "8月份我国现代服务业发展向好",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081320.htm",
   "date": "2026-09-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "王毅同伊朗外长阿拉格齐会谈",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081334.htm",
   "date": "2026-09-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "夏粮旺季收购基本结束 全国累计收购小麦1亿吨",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/lianbo/202609/content_7081308.htm",
   "date": "2026-09-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】习近平致信祝贺吉林大学建校80周年",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/09/16/VIDEpPpy21a6wsNBmiSoPsAt260916.shtml",
   "date": "2026-09-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】《求是》杂志发表习近平总书记重要文章《在加强基础研究座谈会上的讲话》",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/09/16/VIDEnZwE5dZAvFR0wZs9PkJa260916.shtml",
   "date": "2026-09-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】丁薛祥将出席第23届中国—东盟博览会暨中国—东盟商务与投资峰会开幕式",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/09/16/VIDEO1jCUcoRWvJjSUgpJmDb260916.shtml",
   "date": "2026-09-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】丁薛祥出席平陆运河通航仪式",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/09/16/VIDE1BoFXIqRQOrxt5UedePq260916.shtml",
   "date": "2026-09-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "丁薛祥将出席第23届中国—东盟博览会暨中国—东盟商务与投资峰会开幕式",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081300.htm",
   "date": "2026-09-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "今年前8月全国铁路完成固定资产投资5118亿元",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081293.htm",
   "date": "2026-09-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "丁薛祥出席平陆运河通航仪式",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081291.htm",
   "date": "2026-09-16",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "筑牢合作根基 共创美好未来——中国携手金砖国家共绘发展繁荣新画卷",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081271.htm",
   "date": "2026-09-16",
   "summary": "",
   "body": "",
   "tags": []
  }
 ]
};
