window.KG_HOTSPOTS = {
 "updatedAt": "2026-10-07 18:24",
 "count": 42,
 "items": [
  {
   "title": "花城盛景喜迎八方来客！国庆黄金周期间，广州累计接待游客1605万人次",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/07/139995_55010313.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。据统计，国庆黄金周期间，全市累计接待游客1605万人次，实现文旅消费总额145亿元，同口径分别增长5.5%、5.9%。多家在线旅游平台数据显示，广州持续领跑国庆黄金周热门旅游目的地榜单。\n华灯初上，珠江两岸流光竞发、璀璨如昼。“一江珠水·广州画卷”主题灯光演绎正式亮灯，以岭南名家画作为灵感，在珠江沿岸9个点位呈现五大城市意象动画，并将广州艺术博物院馆藏丹青化作江岸光影，串联起一幅流动的珠江长卷，市民游客乘船夜游，江风拂面、光影入画，沉浸式感受“人在画中游”的羊城夜色。广州塔推出“云端庆华诞·红动广州塔”系列活动，塔身亮起灯光秀，璀璨流光映亮珠江两岸，游客争相在塔下与“小蛮腰”合影，将家国情怀定格在镜头里。\n广州长隆野生动物世界五大趣味拍照区全天开放，“全球国宝嘉年华”大巡游热闹上演，孩子们追着花车欢呼，亲子家庭流连忘返。沙湾古镇推出寻匠学艺系列活动，国家级非遗英歌舞、醒狮轮番登场，游客在古镇街巷中触摸岭南匠心的温度。正佳广场开启2026正佳星球艺术狂欢季国庆特别活动，主题快闪、艺术表演秀、喷泉音乐会等超50场主题活动带领游客进入艺术的梦幻世界，广州融创乐园摩天轮灯光秀、非遗鱼灯巡游、西游NPC互动让孩子们目不暇接，宝墨园10米巨型鳌鱼穿行游园、岭南印象园的醒狮非遗巡游，处处人头攒动、喝彩不断，黄埔扶胥古运河打造水岸文旅新场景，《扶胥夜画》光影演艺国庆特别版精彩上演。\n据统计，假期纳入监测的35家文化旅游景区，共接待游客近899万人次。\n“十一”期间，“悠游两山·赋能百千万”引领区文旅推广全民挑战赛引导市民游客从“看景区”延伸至“进镇村、品特产、观新貌”，持续激活乡村文旅消费活力。红叶漫山的帽峰山森林公园游人如织，“醉美帽峰秋，欢歌贺国庆”主题活动集打卡、山林徒步、非遗市集、自然科普于一体，登山市民在山顶挥舞国旗，用脚步丈量秋日云山。云溪植物园“繁花颂华诞 月圆享森游”打造可观、可赏、可玩、可学的假日体验，“云山有仙乐”落地云台花园、云萝植物园，Live音乐、创意市集交相点亮郊野夜间消费场景。森林海旅游度假区璀璨烟花于湖上盛放，成为假期浪漫名场面。\n白水寨景区化身非遗大舞台，18支狮队整装集结，醒狮、貔貅、春牛、鱼灯争相献艺，以岭南民俗献上祝福。莲花山旅游区第11届金秋睡莲展600多种珍稀睡莲迎秋怒放，天人山水亲子嘉年华、七彩澳游世界的山野野炊、星罗纪大森林的神秘野人谷，让大小游客在绿水青山间尽享松弛时光，不少市民举家出动，在田园采摘、山林徒步中重温久违的乡野意趣，“到乡村去过节”成为不少家庭的新选择。\n据统计，全市接待市民游客中，乡村游游客超696万人次。\n这个假期，广州演艺市场热力奔涌，歌迷“为一场演唱会奔赴一座城”，戏迷“为一方戏台走进一座院”。广州话剧艺术中心上演《禁闭》，以富有张力的思辨叙事，带给观众直击内心的观演体验。“二沙岛四季音乐会”一连七天奏响，弦索清越、满座沉醉。广州杂技团《萌动奇迹·U SHOW》在广州市文化馆剧场上演，将高难度杂技与潮流街舞、沉浸式魔术、萌趣互动深度融合，台下小观众看得目不转睛、欢呼不断。广州大剧院上演话剧《非穷尽列举》中文版，围绕家庭、身份与选择铺展现实感的当代故事。广东省木偶艺术剧院《疯狂桃源部落之爆笑大冒险》全新登场。广东音乐曲艺团“非遗润山水”晚会在增城白水寨上演，黄俊英、何宝文、梁玉嵘等名家冒雨登台，台下观众撑伞驻足、喝彩声此起彼伏。白鹅潭大舞台周末艺术汇连续七天免费向市民开放，名家名作轮番登台。\n此外，2026大湾区滨海啤酒嘉年华在大湾区文化体育中心中央广场火热开启，大批游客慕名而来，吹海风、饮鲜酿、听音乐，沉浸于万人同欢的炽热现场。国庆假期，李玉刚、汪苏泷演唱会和汉斯·季默传奇音乐会接续开演，数万歌迷挥舞荧光棒汇成星海，跨越山海而来的热忱，点亮了广州的璀璨夜色。\n假日期间，广州各大文博场馆立足馆藏底蕴，以精品特展、红色教育、非遗传承等百余场活动，让市民游客在浓厚氛围中品读广州、热爱广州。广州艺术博物院“城脉千年”专题展、“一念敦煌”石窟艺术大展、“青州微笑”佛造像艺术展等重磅特展持续开放，从千年城脉到传统艺术，多重维度丰富观展体验，上榜“2026年国庆假期全国十大热门美术馆”。南越王博物院“尼罗河的赠礼”——古埃及文物与数字艺术体验展、广州博物馆“肩上风华”展、广州人民艺术中心“浪漫广州·光影珠江”影像展同样人气颇高，馆外排起长龙、馆内讲解声声，处处是驻足欣赏的身影。\n广州图书馆推出“天生我材·李白”数字艺术展、长征主题阅读闯关集章、少儿悦读嘉年华等，覆盖不同年龄段孩子的阅读体验，孩子们在书页与印章间玩得",
   "tags": [
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/07/55010313_bc663cbb-afd4-4c0b-aae2-974846197123.jpg",
    "https://dayooimg.dayoo.com/www/202610/07/55010313_f86d8c10-4f68-4678-987e-b4c4e1f47dbe.jpg",
    "https://dayooimg.dayoo.com/www/202610/07/55010313_ce68b022-21e1-4e59-9a0f-7434f090d38e.jpg",
    "https://dayooimg.dayoo.com/www/202610/07/55010313_ea79e122-965a-40b1-9c02-01785d371526.jpg",
    "https://dayooimg.dayoo.com/www/202610/07/55010313_9b5f664c-dcb6-4b97-93ef-4f7805f53866.jpg",
    "https://dayooimg.dayoo.com/www/202610/07/55010313_08a040b3-146d-4bb7-b344-500f9fb5038e.jpg"
   ]
  },
  {
   "title": "国庆假期最后一天，国铁广州局预计发送旅客315.5万人次",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/07/139995_55010315.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "10月7日，国庆假期最后一天，随着返程客流高峰的到来， 国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。 当天计划开行旅客列车3893列，加开旅客列车765列，其中普速列车100列、动车组列车665列，加开线路主要是京广、广深港、杭深、江湛等线路，开行方向主要为广深往返潮汕，广深往返长沙、怀化，广州往返湛江等。 10月8日凌晨计划加开夜间高铁435列 ， 主要开往潮汕、长沙、张家界等方向。 数据预测，国庆期间广深港高铁跨境旅客发送量达90.5万人次，同比增长6.6%。为满足香港与内地两地旅客往来，10月7日，国铁广州局开行广深港高铁214列。\n国铁广州局客运中心介绍，从昨天开始客流逐步增长，今天为返程客流高峰日。短途客流主要集中在广州南、潮汕、普宁、汕尾、陆丰至深圳北，茂名、阳江、怀集、潮汕、韶关至广州南等方向。长途客流集中在长沙南至深圳北、广州南，长沙南至上海虹桥，北京西、武汉至广州南等方向。\n为应对假日高峰客流，国铁广州局各车站多措并举优化出行服务。广州南站全面启用81条实名制验证通道和48条安检通道，专设“爱心/急客”通道为重点旅客及临近发车旅客提供优先服务。同时，升级出站设施，7个站台新增手扶梯，设置7个地铁免安检换乘通道，便捷换乘区拓宽400平方米，大幅提升疏散效率。深圳北站聚焦跨境旅客出行需求，在进站口、安检通道、站台等关键节点增设引导标识和人工引导力量，充分发挥“迎春花”服务队“三语四通”优势，为港澳及外籍旅客提供粤语、英语、普通话全程引导服务，站内旅客服务信息同步增加英文显示，为跨境及外籍旅客提供更加友好的指引服务。\n铁路部门温馨提示，火车票上所标注的乘车时间为24小时制，若超过当日24时，则视为次日行程 ，例如：车票显示乘车时间为10月8日00:01，实际应于10月7日夜间前往车站候车室候车。请各位旅客在乘坐夜间高铁时，留意交通接驳的相关信息，并合理安排出行路线。\n文/广州日报新花城记者：黄庆 通讯员：彭国曦、张晓敏、黄瑜楚\nhttps://news.dayoo.com/guangzhou/202610/07/139995_55010315.htm null 大洋网 10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。 1 0 1 /enpproperty--> [ 编辑： 李 健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足 今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n天气转晴，广州观测站已经连续两天录得18℃左右的最低气温，与此同时，日间气温开始回升。\n金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。\n10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。\n国庆假期进入最后一天，广州地铁延长部分线路运营服务时间，广东城际加开列车，保障市民出行。\n记者10月7日从公安机关交通管理部门获悉，国庆假期返程期间，广州交警持续严查“驾驶时拨打接听手持电话”这一交通违法行为。\n国庆期间，南沙美食消费市场持续升温。在广州南沙现代农业产业集团推动下，“来南沙，必点蟹”消费场景加速落地，中秋国庆期间，不少南沙餐厅挂起主题宣传标语，以国家地理标志产品——南沙青蟹为招牌，依托集团区域公共农业品牌“优品南沙”的品牌势能，吸引市民游客寻鲜打卡。\n金秋十月，花都再迎发展盛事。国庆节后，规划总面积9.86平方公里的广州国际商业港正从蓝图走向现实。项目将全力打造兼具岭南特色、中国气派、国际风范的世界商旅目的地，一个链接全球的商贸新枢纽正在花都崛起，一个续写千年商脉传奇的商贸“巨星”正冉冉升起。\n10月1日至6日，广州公交集团下属巴士集团自动驾驶分公司运营的长洲岛文旅接驳专线累计服务乘客3万余人次，同比增长35%。\n假期即将结束。今天，记者要讲一个关于“上班”的故事。在广州，记者走访了一批已完成备案或正在准备备案的垂类大模型项目，发现广州的AI大模型已经在车间、电网、矿车里“打卡上班”了。\n据了解，作为“黄金大外环”东线的",
   "tags": [
    "广东",
    "深圳",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/07/55010315_c873d869-e666-4329-a0e0-541675578d11.jpg"
   ]
  },
  {
   "title": "国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/07/139995_55010363.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n这个国庆黄金周，广州商业版图迎来“上新潮”。节前集中亮相的一批商业新地标，均以首店、首发、首展为核心竞争力，成为假期消费重要流量入口。\n9月30日，备受关注的白鹅潭万象城开门迎客，引入近500家品牌，其中首店、旗舰店、定制店占比超60%，开业首日和国庆假期客流超170万人次。其中，陶陶居6.0臻品店作为全国首店，假期排号总数持续走高，单日最高突破5465桌；首次进驻广州的茶颜悦色人气火爆，取餐等候时长最长超4小时，成为广州首店经济热度的生动缩影。聚龙湾太古里一期节前也正式启幕，超70家高能级品牌入驻，融合百年古榕与开阔滨水空间，打造兼具岭南特色与时尚质感的消费场景，SKULLPANDA“时间的筑所”全国首展在此亮相，15米巨型艺术装置成为全城热门打卡点。\n多点开花带动全域消费升温，广州各大商圈假期表现亮眼。天河路商圈依托首店首发、艺术展演、潮玩体验形成多点引流，客流近1400万人次；北京路步行街凭借千年古道、老字号集群与商旅文融合场景，将历史文化资源转化为消费热度，客流近400万人次；凭借“枢纽+文旅”的独特优势，长隆万博商圈累计吸引客流467万人次，同比增长14.5%。\n消费市场火热，离不开“国补+省补+企补+银补”联动政策支撑，叠加广州国际购物节、餐饮消费券等多元惠民举措，真金白银从供给端到需求端全链条贯通，持续撬动消费潜力。\n补贴政策扩容加力。中秋到国庆假期期间，广州在国补、省补方面投入超6亿元，覆盖汽车换新购新、家电数码消费等核心品类。10月1日起广州将扫地机器人、全屋智能设备等超30类智能家居、适老化产品纳入支持范畴，国补补贴品类进一步拓宽，“广州的国补这次太懂生活了！”正在京东MALL选购扫地机器人的李女士表示。政策落地后，消费热度提升明显：10月1日至7日全市国补带动销售额超7.5亿元，其中家电以旧换新销售总额超2.1亿元；“广东优品购”（省补）带动销售额9.6亿元，其中汽车销售额8.2亿元，销量超6000辆。多家线下卖场反馈，国庆首日客流较平日周末提升2—3倍。\n全城联动促销升级。正值2026广州国际购物节，全市11区商业综合体推出超2000场主题促销，形成“一区一主题、全域共联动”的促消费格局：如越秀区打造文商旅体健融合消费场景，海珠区统筹广交会商旅与滨江地标消费，荔湾区推出西关文化市集与潮流新品首发等。“羊城欢乐购”电子地图同步上线，聚合消费场景、活动信息与优惠权益，方便市民游客“按图索惠”。\n“展会+商圈”联动效应凸显。国庆期间开展的2026CICF×AGF广州动漫游戏盛典，汇聚超1000个动漫游戏IP、逾7000款周边产品，多款“全国首试”游戏排队人数众多，累计吸引现场参观互动超45万人次。活动打造“票根经济”，联动全市超30个核心商场、300余个商家，通过IP应援大屏、主题专线、主题体验等形式，推动次元消费从展馆向全域商圈延伸，实现消费共振。\n商业场景加速向“体验式”升级。正佳广场以“人人都是艺术家”为主题，假期推出超500场街头百戏、深海大秀、音乐会、互动巡游等活动，让“逛商场”升级为“游园式体验”，吸引亲子家庭专程前往打卡。正佳同步推出消费抽奖、满减补贴、场馆门票折扣等优惠，实现观演、研学、购物消费一体联动，成为城市商圈商旅文体多元融合消费的典型样本。\n百年历史遗存焕发新生。老字号珠江啤酒“啤酒厂1985”保留发酵罐、输酒管道和灌装生产线等历史遗存，以“修旧如旧、新旧结合”的方式，引入超60家商业品牌，打造多元融合消费业态，成为江岸活力社交新地标。珠江夜游再添消费新体验，主打南越文化的“吉祥舫”演艺游船假期人气爆棚，全船以南越宫廷美学设计，推出沉浸式原创餐秀《超时空越宴》，江景、演艺、美食与文化深度融合，让岭南文脉可感可触。来自浙江的游客陈先生表示，“本来只是带家人夜游珠江，没想到能同时体验特色演艺和美食，还能了解南越文化，收获超出预期。”\n这个国庆黄金周，广州以新地标激活消费新场景、以政策红利释放增长新动能、以新业态拓展市场新空间，国际消费中心城市的强劲韧性与内生动力充分彰显。消费市场里不断涌现的“新意”与持续升温的“暖意”，不仅绘就了假期经济鲜活图景，更为全年消费稳步回升、持续向好注入了坚实支撑与十足信心。\n今年国庆假期，餐饮消费持续升温。国庆前后，全市投放2000万元“食在广州”餐饮消费券，覆盖近千家餐饮门店。延续2026广州点心季热度，白天鹅宾馆、广州酒家、点都德等老字号与知名餐饮品牌，以珠江文化为灵感推出多款应节创",
   "tags": [
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/07/55010363_51a9cd1e-04d6-4b50-b8c0-f4ff7c003237.jpg",
    "https://dayooimg.dayoo.com/www/202610/07/55010363_510a5dbe-1c88-46b8-8ed3-a3e57b9032c5.jpg",
    "https://dayooimg.dayoo.com/www/202610/07/55010363_70130a90-edd5-40b9-bec9-0a91de6052b2.jpg"
   ]
  },
  {
   "title": "科技周刊 | 大家都在放假 广州AI在上班",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/07/139995_55010257.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "假期即将结束。今天，记者要讲一个关于“上班”的故事。在广州，记者走访了一批已完成备案或正在准备备案的垂类大模型项目，发现广州的AI大模型已经在车间、电网、矿车里“打卡上班”了。\n这背后，其实是一场竞争逻辑的切换。过去几年，AI赛道的主叙事是“通用大模型”，比拼的是谁的参数更大、谁的榜单排名更前、谁更像人——但广州走了一条不太一样的路。今年3月，《广州市促进人工智能产业高质量发展实施方案》发布，明确提出一个此前很少有城市采用的定位：全力将广州打造成为具有全球影响力的垂类模型之都。\n通用大模型目前，我们熟悉的大部分AI，如ChatGPT、DeepSeek、文心一言等，本质上都属于通用大模型。它们什么都懂一点，能聊天、写代码、做翻译，但一旦进入专业领域的深水区，就往往满口外行话。\n垂类大模型是指在通用大模型的能力底座之上，利用某个特定行业的专业数据、知识库和业务逻辑进行再训练或精调，从而专门解决该领域问题的行家型模型。\n在明确“垂类模型之都”的定位后，今年5月《广州市人工智能产业2026年工作要点》发布，把这个抽象的目标拆成了年度硬指标：打造2个人工智能行业应用共性技术服务平台、培育40个具备市场竞争力和行业推广潜力的垂直细分大模型、培育450个人工智能应用场景。\n任务分解到区：2026年，海珠、天河各不少于10个垂类大模型，白云、黄埔各不少于6个垂类大模型，南沙、番禺各不少于4个垂类大模型。40个垂类大模型，变成了一张挂在各区政府墙上的“作战图”。\n位于广州人工智能与数字经济试验区核心区的树根科技，是国内起步最早的工业智能领军企业之一，服务超过120个国家和地区的工业企业。它的根灵工业大模型是广东首个完成国家级备案的工业垂类大模型。\n依托根灵工业大模型打造的设备维修智能体最具代表性。它像一个装在工人手边的AI“老师傅”，把多语种资料、故障库和推理能力打包在一起，让一线工人也能判断大型设备的故障出在哪里。“一家把设备卖到几十个国家的中国制造企业，最贵的成本往往不是制造，而是售后服务。过去，这件事靠的是老师傅的经验，而老师傅的经验传承难度大、人力成本高，很难持续。”树根科技工业智能平台研发负责人沈春锋透露，根灵工业大模型可以学习、沉淀老师傅的工艺数据与专业经验，并用AI承接，从而作出甚至优于人工的决策。它能使故障诊断时长缩短50%、维修效率提升30%，解决了工业智能全球化在售后服务环节的效率难题。\n在树根科技展厅，根灵工业大模型展示了其在产业场景中的落地成果。\n在南方电网数字电网研究院，记者见到了南方电网AI应用的“超级大脑”——通专融合的“大瓦特”模型体系。“大瓦特”既引入了市面上优秀的通用模型，也针对电网特有的复杂问题自主研发了“科学计算”和“时序预测”两大专业模型。“大瓦特”人工智能创新平台累计模型调用量超200亿次，可支撑“发电、输电、变电、配电、用电、调度、规划、企管”全业务域的人工智能场景。\n200亿次调用意味着什么？意味着它不是展示品，而是经过频繁验证并已投入日常使用的生产工具。事实上，大家越来越少感觉到“停电”的存在，背后正是这一大模型在提供支撑。依托“大瓦特”模型能力打造的营配协同智能体，结合南网数字集团研发的我国首个电力行业统一物联操作系统，能在短时间内完成“故障识别、定位、派单、通知”闭环处理，让“无感停电”变为日常体验。\n2024年成立的烁谷科技，其创始人谢伟铎是一名“00后”。大学期间，他用AI驱动虚拟主播，发现声音合成的效果始终不够自然，于是决定和伙伴们自己动手研发。这个决定最终催生了烁谷科技的悟声语音合成大模型——一款只需2到3秒录音，就能瞬时克隆任意音色，并能自行理解台本情感的“AI配音演员”。\n悟声语音合成大模型是一款只需2到3秒录音，就能瞬时克隆任意音色，并能自行理解台本情感的“AI配音演员”。\n悟声在HuggingFace全球语音合成榜单上力压各大国际独角兽，登顶榜首，并连续霸榜三个多月。目前，公司拥有悟声语音合成大模型和元语文字大模型两个备案模型，天使轮估值2亿元。而这家公司核心成员仅三四个人，全公司只有八个人。\n工业、电网、语音……这三个大模型的共同点是：它们背后都有一条真实付费的产业链。树根科技背后是出海的中国制造，南方电网背后是覆盖五省区的电网，烁谷科技背后是爆炸式增长的短剧、虚拟IP和跨境内容市场。它们不需要先说服市场相信AI有价值，只需要证明自己比旧办法更便宜。\n广州为什么要做“垂类”呢？我们可以先来看看垂类大模型的经济学。简单来说，垂类大模型不需要重新发明神经网络，它需要的是三样东西——一个足够深的行业场景、一批外人拿不到的工业数据、一群懂工艺的老师傅。而这三样，广州恰好都具备，且底子够厚。\n●广州是工业重镇——广汽、东风日产、小鹏核心基地均在此。上半年，广州规模以上汽车制造业增加值",
   "tags": [
    "高质量发展",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202610/07/55010257_27f14805-5055-4e32-8741-547a70071355.jpg",
    "https://dayooimg.dayoo.com/www/202610/07/55010257_5d1260e8-b4f2-48f5-bfaa-51c0a01e265e.jpg",
    "https://dayooimg.dayoo.com/www/202610/07/55010257_634767b2-6ac7-46a7-8e6a-e32504a9bd44.jpg",
    "https://dayooimg.dayoo.com/www/202610/07/55010257_547c48fc-a860-4293-afdc-b445dd4b6457.jpg",
    "https://dayooimg.dayoo.com/www/202610/07/55010257_0fce227e-126e-4989-b2da-5918ea8ddacb.jpg",
    "https://dayooimg.dayoo.com/www/202610/07/55010257_06179137-923e-4ca9-921c-823734f197b0.jpg"
   ]
  },
  {
   "title": "广东高速国庆前五天日均车流同比增5.58%",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/07/139996_55010191.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "据广东省交通运输厅消息，国庆假期临近尾声，返程高峰已到来！\n10月1日至5日，全省高速公路网车流量约5002.95万车次，日均车流量1000.59万车次，同比增长5.58%。其中，粤港澳大湾区高速公路车流量约3696.32万车次，同比增长3.3%。跨海跨江通道群车流量约374.75万车次，同比增长6.46%。其中，港珠澳大桥车流量约12.44万车次，同比增长21.35%；深中通道车流量约84.88万车次，同比增长1.7%。\n10月1日至5日，全省跨区域人员流动量约1.82亿人次，日均人员流动量约3637.41万人次，同比增长6.83%。其中，公路人员流动量约1.68亿人次，同比增长6.69%。铁路（含省自主运营城际铁路）客运量1094.13万人次，同比增长7%。水路客运量117.92万人次，同比增长24.84%。民航客运量141.27万人次，同比增长1.08%。\n假期即将结束，无论是仍在旅途赏景，还是已踏上返程归途，请大家始终将安全放在首位，出行前及时关注天气预报、预警提示与实时路况信息，合理规划出行时间与路线，避开拥堵路段。驾车途中请自觉遵守交通规则，谨慎文明驾驶，切勿疲劳驾驶、超速超载。\nhttps://news.dayoo.com/guangdong/202610/07/139996_55010191.htm null 大洋网 据广东省交通运输厅消息，国庆假期临近尾声，返程高峰已到来！ 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足 今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n天气转晴，广州观测站已经连续两天录得18℃左右的最低气温，与此同时，日间气温开始回升。\n金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。\n10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。\n国庆假期进入最后一天，广州地铁延长部分线路运营服务时间，广东城际加开列车，保障市民出行。\n记者10月7日从公安机关交通管理部门获悉，国庆假期返程期间，广州交警持续严查“驾驶时拨打接听手持电话”这一交通违法行为。\n国庆期间，南沙美食消费市场持续升温。在广州南沙现代农业产业集团推动下，“来南沙，必点蟹”消费场景加速落地，中秋国庆期间，不少南沙餐厅挂起主题宣传标语，以国家地理标志产品——南沙青蟹为招牌，依托集团区域公共农业品牌“优品南沙”的品牌势能，吸引市民游客寻鲜打卡。\n金秋十月，花都再迎发展盛事。国庆节后，规划总面积9.86平方公里的广州国际商业港正从蓝图走向现实。项目将全力打造兼具岭南特色、中国气派、国际风范的世界商旅目的地，一个链接全球的商贸新枢纽正在花都崛起，一个续写千年商脉传奇的商贸“巨星”正冉冉升起。\n10月1日至6日，广州公交集团下属巴士集团自动驾驶分公司运营的长洲岛文旅接驳专线累计服务乘客3万余人次，同比增长35%。\n假期即将结束。今天，记者要讲一个关于“上班”的故事。在广州，记者走访了一批已完成备案或正在准备备案的垂类大模型项目，发现广州的AI大模型已经在车间、电网、矿车里“打卡上班”了。\n据了解，作为“黄金大外环”东线的G228，其广东段自东向西经过潮州、汕头、揭阳、汕尾、惠州、深圳、广州、中山、珠海、江门、阳江、茂名、湛江共13个地市。\n据广东省交通运输厅消息，国庆假期临近尾声，返程高峰已到来！\n打卡心灵岗亭、随手做公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，旅客却在服务区里“漫游”起来——广东省高速公路有限公司所属路段120支志愿服务队、2100多名志愿者，推出系列特色体验活动，让旅客赶路的匆忙脚步里，多了一段独有的“漫时光”。\n打卡心灵岗亭、随手做一件公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，而旅客却在服务区里“漫游”了起来。广东省高速公路有限公司所属路段120支志愿服务队、2100多名志愿者，推出系列特色体验活动，让赶路的匆忙里，多了独有的“漫时光”。\n​今晚（10月6日）21:45，国内首部4K超高清人形机器人纪录片《破茧：机甲“擎”时代》将在广东卫视迎来首播；而次日",
   "tags": [
    "粤港澳大湾区",
    "广东",
    "深圳",
    "广州",
    "珠海",
    "汕头"
   ]
  },
  {
   "title": "国庆黄金周广东4A及以上景区客似云来",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202610/07/139996_55010189.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "纳入监测的14段古驿道沿线重点区域接待游客42.4万人次。\n纳入监测的13家红色旅游经典景区接待游客20.4万人次。\n纳入监测的100个乡村旅游点和历史古村落接待游客34.5万人次。\n纳入监测的100个重点公共文化机构接待市民游客41.6万人次。\n乡村游成为广东假日文旅市场的重要增长点。假期前6日，龙门县与博罗县两大县区合计接待游客超95万人次；丹霞山接待游客25.9万人次。\n城市旅游主打“白天玩、夜间游”，以“文艺+商圈”把文化体验和夜间经济串成一条线。广州市北京路步行街接待游客47.5万人次。永庆坊接待游客12.5万人次。\nhttps://news.dayoo.com/guangdong/202610/07/139996_55010189.htm null 大洋网 昨日，全省4A级及以上景区接待游客233万人次。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足 今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n天气转晴，广州观测站已经连续两天录得18℃左右的最低气温，与此同时，日间气温开始回升。\n金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。\n10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。\n国庆假期进入最后一天，广州地铁延长部分线路运营服务时间，广东城际加开列车，保障市民出行。\n记者10月7日从公安机关交通管理部门获悉，国庆假期返程期间，广州交警持续严查“驾驶时拨打接听手持电话”这一交通违法行为。\n国庆期间，南沙美食消费市场持续升温。在广州南沙现代农业产业集团推动下，“来南沙，必点蟹”消费场景加速落地，中秋国庆期间，不少南沙餐厅挂起主题宣传标语，以国家地理标志产品——南沙青蟹为招牌，依托集团区域公共农业品牌“优品南沙”的品牌势能，吸引市民游客寻鲜打卡。\n金秋十月，花都再迎发展盛事。国庆节后，规划总面积9.86平方公里的广州国际商业港正从蓝图走向现实。项目将全力打造兼具岭南特色、中国气派、国际风范的世界商旅目的地，一个链接全球的商贸新枢纽正在花都崛起，一个续写千年商脉传奇的商贸“巨星”正冉冉升起。\n10月1日至6日，广州公交集团下属巴士集团自动驾驶分公司运营的长洲岛文旅接驳专线累计服务乘客3万余人次，同比增长35%。\n假期即将结束。今天，记者要讲一个关于“上班”的故事。在广州，记者走访了一批已完成备案或正在准备备案的垂类大模型项目，发现广州的AI大模型已经在车间、电网、矿车里“打卡上班”了。\n据了解，作为“黄金大外环”东线的G228，其广东段自东向西经过潮州、汕头、揭阳、汕尾、惠州、深圳、广州、中山、珠海、江门、阳江、茂名、湛江共13个地市。\n据广东省交通运输厅消息，国庆假期临近尾声，返程高峰已到来！\n打卡心灵岗亭、随手做公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，旅客却在服务区里“漫游”起来——广东省高速公路有限公司所属路段120支志愿服务队、2100多名志愿者，推出系列特色体验活动，让旅客赶路的匆忙脚步里，多了一段独有的“漫时光”。\n打卡心灵岗亭、随手做一件公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，而旅客却在服务区里“漫游”了起来。广东省高速公路有限公司所属路段120支志愿服务队、2100多名志愿者，推出系列特色体验活动，让赶路的匆忙里，多了独有的“漫时光”。\n​今晚（10月6日）21:45，国内首部4K超高清人形机器人纪录片《破茧：机甲“擎”时代》将在广东卫视迎来首播；而次日，恰巧是众擎机器人成立三周年的日子。\n9月28日，“中国好人榜”揭榜，广东共有10人上榜，分别是孙金光、张美生、柯水木、廖石秀、曹浩彬、梁嘉伟、冯文虎、钟波、丘峻宇、赖神志。\n金秋十月，南岭层峦叠翠。韶关市仁化县城口镇，红旗猎猎。为纪念红军长征胜利90周年，经广东省文物局批复同意，来自南雄、乐昌两地文博单位的13件（套）革命文物，近日正式入藏红军长征粤北纪念馆。其中包括锈蚀斑驳的步枪、刻着镰刀锤头的自制手雷、承载军民鱼水情的军民生活器物，还有薪火相传的革命宣传标语……\n记者从深圳",
   "tags": [
    "广东",
    "深圳",
    "广州",
    "珠海",
    "汕头"
   ]
  },
  {
   "title": "入境游持续升温 外国游客深度体验多彩中国",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082689.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "今年以来，入境游持续升温，沉浸式体验内容更丰富，外国游客更深入地感受中国的历史之美、山河之美、文化之美。\n中国国庆长假丰富多彩的活动，正吸引不少外国游客参与体验。在线旅游平台数据显示，今年国庆假期期间，入境游的游客预订量继续增长，客源地从东亚、东南亚地区向欧洲、大洋洲拓展。假期前6天，北京接待入境游客11.2万人次，同比增长24.6%；四川接待入境游客47903人次，同比增长9.2%。\n这几天，在湖南张家界国家森林公园，土家歌舞、非遗展演轮番上演，中外游客在欢声笑语中共同感受中国传统民俗和浓浓的节日氛围。\n外国游客在中国足迹越来越广泛，体验更加多元。他们走进河南南太行山区，体验晒秋民俗，与机器人现场互动；到四川成都杜甫草堂，了解古典诗词与中医药文化；漫步安徽唐模千年古村落，品味皖南民居的独特韵味，拓印碑帖、制作鱼灯。城市乡村、大街小巷，“中国游”全面升温。\n多地也持续优化入境服务，提升游客来华体验。日前，上海推出“沪小游”服务中心，浙江全新升级入境旅游智慧服务平台，实现智能行程规划、一站式订票、跨境支付、离境退税等多种功能，帮助外国游客顺畅出行、舒心游玩。\n中国文化独特的魅力、多元的文旅场景和安全的社会环境，让今年以来海外游客入境游持续升温。国家移民管理局数据显示，今年前8个月，全国口岸查验出入境外国人6128.7万人次，同比增长19.5%。在线旅游平台数据显示，2026年以来，入境游客在中国境内平均停留5.1天，同比提升11%。“中国游”“中国购”风靡全球，越来越多的外国游客不再满足于隔着屏幕了解中国，而是亲身走进中国、体验中国。",
   "tags": []
  },
  {
   "title": "国庆假期出行需求旺盛 发展活力持续释放",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082688.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "记者从交通运输部了解到，今年国庆假期，全社会跨区域人员流动量超21亿人次。随着综合交通运输体系持续完善，旺盛的出行需求得到有力支撑，我国发展活力持续释放。\n交通运输部今天（10月7日）发布的最新数据显示，国庆七天假期，全社会跨区域人员流动量预计达21.44亿人次，同比增长0.7%。\n国庆假期，铁路客流持续旺盛，连续三天旅客发送量超2000万人次。随着高铁网络不断延伸，“说走就走”的旅行更加便捷。假期前开通的京港高铁雄商段、哈尔滨至伊春高铁等4条高铁，串联起华北、东北等地区，带动沿线旅游升温。\n这个假期，超19.6亿人次选择公路出行。其中，自驾出行比例近八成，新能源车流量同比增长35%。全国高速公路10公里以上严重拥堵路段数量同比下降70%。今年，汽车租赁市场十分活跃，日均租车率同比增长25%。\n这个假期，民航旅客运输量日均约240万人次。大城市航空客流保持高位，随着支线机场的不断完善，带动了特色旅游城市客流快速增长。",
   "tags": []
  },
  {
   "title": "各地秋粮加紧收获",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082687.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "我国秋粮收获加紧推进。农业农村部最新农情调度显示，全国秋粮收获已过四成。各地抢抓农时，多措并举，保障粮食颗粒归仓。\n眼下，东北地区进入秋粮收获高峰。黑龙江粮食已收获超6800万亩，占全省秋粮面积约三成。在双鸭山市友谊县，10万亩糯稻迎来集中收获期。通过实施标准化种植，这里的糯稻生产基本实现了“耕、种、收、储”全程机械化。当地还积极推广订单种植模式，糯稻收割后统一送往企业仓储加工，让“好收成”成为农户的“好收入”。辽宁秋粮收获进度近半，速度较去年同期有所提升。辽宁各地统筹调配农机，组织跨区作业。在铁岭市昌图县，400多万亩玉米收割全面铺开。今年，当地进一步推广玉米机械化收获与黑土地保护性耕作相结合，通过配套粉碎和抛撒装置，让秸秆还田，保护土层。\n黄淮海地区秋粮收获加紧推进。河北省玉米收获近3100万亩，占种植面积的约六成。今年，河北全省调配农机具81万台，推广“机收、烘干、仓储”一体化作业模式。在邢台市任泽区，大型联合收割机往来穿梭，摘穗、剥皮、秸秆粉碎还田等环节一气呵成，大大加快了玉米的收获进度。安徽全省已收秋粮面积超过三成，新设备成为减损增收的重要保障。在亳州市涡阳县，成片的玉米长势饱满、穗粒充盈。今年，当地大力推广籽粒直收智能农机，一次下地可以完成玉米摘穗、脱粒多环节作业。从过去的收穗到现在的收粒，玉米籽粒全程不落地，保障秋粮收获提质减损。",
   "tags": []
  },
  {
   "title": "铸就社会主义文化新辉煌——习近平文化思想引领文化强国建设迈出坚实步伐",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082681.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "新华社北京10月7日电 题：铸就社会主义文化新辉煌——习近平文化思想引领文化强国建设迈出坚实步伐\n2023年10月，习近平文化思想在全国宣传思想文化工作会议上正式提出。\n作为新时代党领导文化建设实践经验的理论总结，坚持“两个结合”、推进马克思主义文化理论创新的重大成果，习近平文化思想为做好新时代新征程宣传思想文化工作、推动文化繁荣、建设文化强国提供了强大思想武器和科学行动指南。\n“十五五”开局之年，我们以文化滋养精神家园，神州大地文化创造生机勃勃，社会主义文化强国建设迈出坚实步伐。新时代宣传思想文化工作在习近平文化思想引领下沿着正确方向前进、不断打开事业发展新局面、铸就社会主义文化新辉煌。\n金秋的阳光铺洒在长安街。走进长安街北侧的北京图书大厦，不久前出版发行的《习近平文化文选》第一卷、第二卷，摆放在醒目位置。\n翻开文选，习近平总书记在参观《复兴之路》展览时的讲话《实现中华民族伟大复兴是中华民族近代以来最伟大的梦想》位于开篇，引人深思。\n习近平总书记深刻指出：“一个国家、一个民族的强盛，总是以文化兴盛为支撑的，中华民族伟大复兴需要以中华文化发展繁荣为条件。”\n奋进新征程，随着“激发全民族文化创新创造活力 繁荣发展社会主义文化”战略任务写入“十五五”规划纲要，推动文化繁荣兴盛、建设社会主义文化强国的目标与路径愈加清晰。\n今年以来，《习近平关于树立和践行正确政绩观论述摘编》，《习近平党建文选》第一卷、第二卷和《新时代治国理政纪实》第一卷中英文版等出版发行。广大党员干部自觉读原著、学原文、悟原理，深刻感悟新时代治国理政的生动实践，切实把学习成效体现为真抓实干、担当作为的实际行动。\n“新征程上，要以新时代中国特色社会主义思想为指导，坚持和加强党的全面领导，深化党的创新理论体系化学理化研究阐释，加快构建中国哲学社会科学自主知识体系”。习近平总书记就推动哲学社会科学高质量发展作出重要指示时强调。\n如今，走进一所高校图书馆，翻阅十年来的学术期刊会发现，研究阐释我们党提出的新理念新论断的理论成果越来越丰富。\n站稳中国立场，哲学社会科学战线以更加坚定的文化主体性和历史主动精神，扎实推进知识创新、理论创新、方法创新，加快构建中国特色哲学社会科学。\n山东淄博“明理胡同”、重庆“小院讲堂”等理论学习活动深受群众欢迎；“8090新时代理论宣讲团”、复旦大学“星火”党员志愿服务队等传唱“新思想”……党的创新理论不断被转化为百姓听得懂、记得住、可共鸣的话，在基层落地生根、开花结果。\n7月1日，人民大会堂大礼堂。雄壮的《向祖国英雄致敬》乐曲声响起，习近平总书记为“七一勋章”获得者一一颁授勋章，并同他们亲切握手、表示祝贺。\n榜样的力量是无穷的。精神引领、典型示范，全社会就能见贤思齐、崇尚英雄、争做先锋。\n将社会主义核心价值观不断融入法治建设、融入社会发展、融入日常生活，“核心价值观百场讲坛”持续开展、“时代楷模”“中国好人”“最美人物”竞相涌现，网络空间正能量澎湃大流量，广袤乡土劲吹文明乡风，向上向善的社会风尚进一步形成。\n坚持价值引领，巩固壮大社会主流价值。发挥文化作用，为奋进“十五五”凝心聚力。\n“得知你们在一大会址和南湖红船旁，用心用情讲述党的历史、革命故事和英雄事迹，厚植了爱党、爱国、爱社会主义的情感，得到了锻炼与成长，我感到欣慰。”今年“六一”前夕，习近平总书记给中共一大纪念馆、南湖革命纪念馆少先队红领巾讲解员回信，勉励他们在新征程上跑好历史接力赛。\n汲取历史智慧，创造新的伟业。重视发挥文化养心志、育情操的作用，才能更好涵养全民族昂扬奋发的精神气质。\n从庆祝中国共产党成立105周年大会隆重举行，到纪念中国工农红军长征胜利90周年系列活动相继举办；从“开局起步‘十五五’”系列主题新闻发布会全面介绍壮阔蓝图，到2026年“强国复兴有我”群众性主题宣传教育活动深入开展，宣传思想文化战线引导广大干部群众积极投身强国建设、民族复兴伟业，人民文明素养和社会文明程度显著提升。\n大道如砥，文化筑基。高擎习近平文化思想旗帜，真理之光照亮实践征程，复兴之路凝聚磅礴力量。\n2026年7月25日，韩国釜山。联合国教科文组织第48届世界遗产大会上，我国提交的“景德镇手工瓷业遗存”项目顺利通过审议，成为我国第61项世界遗产。\n3年前，习近平文化思想提出后首次赴地方考察，习近平总书记来到江西，在景德镇称赞“陶瓷是中华瑰宝，是中华文明的重要名片”，嘱托“把‘千年瓷都’这张靓丽的名片擦得更亮”。\n从中华瑰宝到世界遗产，“千年瓷都”愈加熠熠生辉。这既是习近平文化思想的生动实践，也是神州大地“郁郁乎文哉”的生动缩影。\n中共中央办公厅、国务院办公厅印发《文化遗产保护传承“十五五”规划》，鲜明擘画未来五年文化遗产事业高质量发展的“路线图”“任务书”。\n第四次全国文物普查省域整体验收全面完成，全",
   "tags": [
    "高质量发展",
    "文化强国"
   ]
  },
  {
   "title": "全国铁路迎来国庆假期返程客流最高峰",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082671.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "新华社北京10月7日电（记者樊曦）记者10月7日从中国国家铁路集团有限公司获悉，7日是国庆假期最后一天，全国铁路迎来返程客流最高峰，预计发送旅客2415万人次，计划加开旅客列车2449列。10月6日，全国铁路发送旅客2160.5万人次，运输安全平稳有序。\n从铁路12306预售情况来看，7日热门出发城市主要有北京、广州、成都、西安、武汉、杭州、重庆、上海、郑州、长沙；热门到达城市主要有北京、广州、上海、成都、深圳、武汉、西安、杭州、郑州、南京；南宁至广州、北京往返上海、沈阳至北京、武汉至上海、太原至北京、西安往返成都、武汉至深圳、大同至北京等热门区间客流相对集中。\n各地铁路部门积极挖掘运输潜力，落实便民利民惠民举措，全力保障旅客顺利返程。国铁西安局加开热门方向旅客列车313列，其中新开通运营的西康高铁安排开行动车组列车31列。国铁上海局加开旅客列车557列，安排427列动车组列车重联运行，上海地区火车站全面升级站区服务与疏导举措，联动站区管委会、地铁、公交等部门构建一体化交通接驳体系。国铁成都局加开热门方向旅客列车497列，其中夜间动车组154列，成都东站实行通宵运营。",
   "tags": [
    "深圳",
    "广州"
   ]
  },
  {
   "title": "时政微观察丨向新图强，创新潮涌神州大地",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/07/139997_55010318.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "“今年以来，全党全国上下锐意进取、奋力拼搏，编制实施‘十五五’规划，扎实推进各方面工作，有效应对各种风险挑战，我国经济顶压前行、向新向优、展现出强大韧性和活力，党和国家事业取得新进展新成效。”\n9月30日，在庆祝中华人民共和国成立77周年招待会上，习近平总书记发表重要讲话指出，要“推动经济持续向新向优向好发展，切实保障和改善民生，努力完成全年目标任务，实现‘十五五’良好开局”。\n△2026年9月30日，庆祝中华人民共和国成立77周年招待会在北京人民大会堂举行。中共中央总书记、国家主席、中央军委主席习近平出席招待会并发表重要讲话。\n推进中国式现代化，科技创新是必由之路。“十五五”开局之年，从传统产业的焕新突破到新兴赛道的集群成势，各行各业创新浪潮奔涌，成为经济高质量发展的鲜活注脚。\n我国传统产业在制造业中占比超过80%，是现代化产业体系的基底。\n习近平总书记高度重视传统产业高质量发展，强调“实体经济不能丢，实体经济里边的传统产业不能丢，要通过科技创新实现转型升级”“通过传统产业改造升级，也能发展新质生产力”。\n今年9月，习近平总书记就发展先进制造业作出重要指示强调，持续做大做强先进制造业，提升产业链自主可控水平，加快构建以先进制造业为骨干的现代化产业体系，巩固壮大实体经济根基，为推进中国式现代化提供有力支撑。\n把握市场需求，加强科技创新，传统产业持续焕发新活力。以造船业为例：今年上半年，我国造船完工量、新接订单量和手持订单量三大核心指标再创历史新高，持续领跑全球市场。从单一的货船制造到挺进多元化的高端船艇产业集群，中国造船业正“扬帆远航”。\n中国制造业增加值占全球近三成，连续16年稳居世界首位；179家国家高新区生产总值突破20万亿元，80个国家先进制造业集群国际竞争力持续提升……持续跃升的产能，映照了一个大国向关键核心技术自立自强不懈迈进的坚实步伐。\n新兴产业是加快形成新质生产力的关键抓手，是推动经济转型升级的重要支撑。\n习近平总书记强调：“要以科技创新为引领，大力培育壮大新兴产业和未来产业，占据国际竞争制高点，塑造经济发展新动能、新优势。”\n“十五五”规划纲要明确提出“拓展海洋经济发展空间”“推进低空经济健康有序发展”“推进国产大飞机规模化系列化发展”“支持创新药临床使用”等，一系列部署为培育壮大新兴产业绘就了清晰而有力的蓝图。\n△2026年7月10日，长征十号乙运载火箭在海南商业航天发射场发射升空，一子级垂直返回，在海上回收平台成功回收。\n今年7月，长征十号乙运载火箭首次发射回收任务取得圆满成功，标志着我国重复使用火箭技术取得重大突破；上半年，工业机器人产量同比增长28%；创新药、农作物新品种等一批科技成果惠及广大民众……以“新”突围，创新活力持续迸发，我国新兴支柱产业蓬勃发展，为现代化产业体系建设注入新的强大动能。\n脑机接口技术助力肢体行动障碍人群凭大脑意念，精准操控仿生机械臂；具身智能机器人化身门店店员，制作咖啡、售卖商品……一个个鲜活的创新场景，见证未来产业拔节生长。\n科技浪潮迭起，未来产业里有产业的未来，更有发展的未来。\n今年1月30日，中共中央政治局进行第二十四次集体学习，主题聚焦前瞻布局和发展未来产业。习近平总书记指出，培育发展未来产业，对于抢占科技和产业制高点、把握发展主动权，对于发展新质生产力、建设现代化产业体系，对于提高人民生活品质、促进人的全面发展和社会全面进步，都具有重要意义。\n“十五五”规划纲要对未来产业发展作出系统部署，明确瞄准引领未来发展重点领域，构建未来产业全链条培育体系，推动量子科技、生物制造、氢能和核聚变能、脑机接口、具身智能、第六代移动通信等成为新的经济增长点。\n国产开源模型下载量全球第一；人工智能核心产业规模突破1.2万亿元，人工智能综合实力已跻身世界第一梯队……未来产业发展不断取得新突破，将进一步激活新质生产力发展的源头活水，为推进中国式现代化建设打造更多新的强劲引擎。\n△2026年7月17日，2026世界人工智能大会现场，人形机器人展示拣选及物料搬运技能。\n东海之滨，国产大飞机引擎轰鸣，划破万里长空；黔南深处，“中国天眼”静立群山，聆听宇宙回响；跨越山海，中国AI开源大模型的代码，在全球开发者指尖跃动……今日之中国，积极升级传统产业、壮大新兴产业、发展未来产业，勇立时代潮头！\n总监制丨王涵 监制丨马丽君 制片人丨兴来 宁黎黎 执笔丨程昱 编辑丨江雨航 杨彩云 责编丨陈忠元\nhttps://news.dayoo.com/china/202610/07/139997_55010318.htm null 央视新闻客户端 “今年以来，全党全国上下锐意进取、奋力拼搏，编制实施‘十五五’规划，扎实推进各方面工作，有效应对各种风险挑战，我国经济顶压前行、向新向优、展现出强大韧性和活力，党和国家事",
   "tags": [
    "高质量发展",
    "新质生产力",
    "中国式现代化",
    "科技创新",
    "实体经济"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/07/55010318_ddc881d5-0104-4c7d-b519-246b8a6e227c.png",
    "https://dayooimg.dayoo.com/China/202610/07/55010318_1f81d5d6-03d6-4a8b-91a3-52712906b5b0.jpg",
    "https://dayooimg.dayoo.com/China/202610/07/55010318_dae3aade-91de-4509-8f6a-486ea65b33c1.png",
    "https://dayooimg.dayoo.com/China/202610/07/55010318_cc965d5f-1394-4f8f-8e5c-c3e4285d66f4.png"
   ]
  },
  {
   "title": "学习·故事丨在这个问题上，习近平要求“步子还要再大一点”",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/07/139997_55010319.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "https://news.dayoo.com/china/202610/07/139997_55010319.htm null 人民网-中国共产党新闻网 学习·故事丨在这个问题上，习近平要求“步子还要再大一点” 1 0 1 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足 今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n天气转晴，广州观测站已经连续两天录得18℃左右的最低气温，与此同时，日间气温开始回升。\n金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。\n10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。\n国庆假期进入最后一天，广州地铁延长部分线路运营服务时间，广东城际加开列车，保障市民出行。\n记者10月7日从公安机关交通管理部门获悉，国庆假期返程期间，广州交警持续严查“驾驶时拨打接听手持电话”这一交通违法行为。\n国庆期间，南沙美食消费市场持续升温。在广州南沙现代农业产业集团推动下，“来南沙，必点蟹”消费场景加速落地，中秋国庆期间，不少南沙餐厅挂起主题宣传标语，以国家地理标志产品——南沙青蟹为招牌，依托集团区域公共农业品牌“优品南沙”的品牌势能，吸引市民游客寻鲜打卡。\n金秋十月，花都再迎发展盛事。国庆节后，规划总面积9.86平方公里的广州国际商业港正从蓝图走向现实。项目将全力打造兼具岭南特色、中国气派、国际风范的世界商旅目的地，一个链接全球的商贸新枢纽正在花都崛起，一个续写千年商脉传奇的商贸“巨星”正冉冉升起。\n10月1日至6日，广州公交集团下属巴士集团自动驾驶分公司运营的长洲岛文旅接驳专线累计服务乘客3万余人次，同比增长35%。\n假期即将结束。今天，记者要讲一个关于“上班”的故事。在广州，记者走访了一批已完成备案或正在准备备案的垂类大模型项目，发现广州的AI大模型已经在车间、电网、矿车里“打卡上班”了。\n据了解，作为“黄金大外环”东线的G228，其广东段自东向西经过潮州、汕头、揭阳、汕尾、惠州、深圳、广州、中山、珠海、江门、阳江、茂名、湛江共13个地市。\n据广东省交通运输厅消息，国庆假期临近尾声，返程高峰已到来！\n打卡心灵岗亭、随手做公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，旅客却在服务区里“漫游”起来——广东省高速公路有限公司所属路段120支志愿服务队、2100多名志愿者，推出系列特色体验活动，让旅客赶路的匆忙脚步里，多了一段独有的“漫时光”。\n打卡心灵岗亭、随手做一件公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，而旅客却在服务区里“漫游”了起来。广东省高速公路有限公司所属路段120支志愿服务队、2100多名志愿者，推出系列特色体验活动，让赶路的匆忙里，多了独有的“漫时光”。\n​今晚（10月6日）21:45，国内首部4K超高清人形机器人纪录片《破茧：机甲“擎”时代》将在广东卫视迎来首播；而次日，恰巧是众擎机器人成立三周年的日子。\n9月28日，“中国好人榜”揭榜，广东共有10人上榜，分别是孙金光、张美生、柯水木、廖石秀、曹浩彬、梁嘉伟、冯文虎、钟波、丘峻宇、赖神志。\n金秋十月，南岭层峦叠翠。韶关市仁化县城口镇，红旗猎猎。为纪念红军长征胜利90周年，经广东省文物局批复同意，来自南雄、乐昌两地文博单位的13件（套）革命文物，近日正式入藏红军长征粤北纪念馆。其中包括锈蚀斑驳的步枪、刻着镰刀锤头的自制手雷、承载军民鱼水情的军民生活器物，还有薪火相传的革命宣传标语……\n记者从深圳海关获悉，10月2日，深圳盐田港单船完成28684标箱装卸作业，刷新中国港口单船装卸箱量纪录。单船作业量不断攀升的背后，是中国港口持续拓展的全球航线网络和不断增长的国际物流需求。\n国庆假期即将告罄，大家玩尽兴了吗？假期的最后时光，喜欢亲海亲水的市民游客，不妨自驾前往G228广东段，一览广东最美海岸线的旖旎风光！\n记者7日从中国公安部获悉，截至7日16时，国庆假期全国社会大局稳定、治安秩序良好，刑事、治安警情同比分别下降23.7%、7%，2700余场大型活动安全顺利，全国道路交通总体平稳有序，旅游景区秩序井然。\n",
   "tags": [
    "广东",
    "深圳",
    "广州",
    "珠海",
    "汕头"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/07/55010319_ad774b48-01bc-436b-8df8-b455d4b7e6d1.jpg"
   ]
  },
  {
   "title": "学习原声丨以文化滋养精神家园",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/07/139997_55010320.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "文化兴国运兴，文化强民族强。2023年10月，全国宣传思想文化工作会议正式提出习近平文化思想。习近平文化思想是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，构成了习近平新时代中国特色社会主义思想的文化篇。\nhttps://news.dayoo.com/china/202610/07/139997_55010320.htm null 新华社 文化兴国运兴，文化强民族强。2023年10月，全国宣传思想文化工作会议正式提出习近平文化思想。习近平文化思想是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，构成了习近平新时代中国特色社会主义思想的文化篇。 1 0 4 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足 今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n天气转晴，广州观测站已经连续两天录得18℃左右的最低气温，与此同时，日间气温开始回升。\n金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。\n10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。\n国庆假期进入最后一天，广州地铁延长部分线路运营服务时间，广东城际加开列车，保障市民出行。\n记者10月7日从公安机关交通管理部门获悉，国庆假期返程期间，广州交警持续严查“驾驶时拨打接听手持电话”这一交通违法行为。\n国庆期间，南沙美食消费市场持续升温。在广州南沙现代农业产业集团推动下，“来南沙，必点蟹”消费场景加速落地，中秋国庆期间，不少南沙餐厅挂起主题宣传标语，以国家地理标志产品——南沙青蟹为招牌，依托集团区域公共农业品牌“优品南沙”的品牌势能，吸引市民游客寻鲜打卡。\n金秋十月，花都再迎发展盛事。国庆节后，规划总面积9.86平方公里的广州国际商业港正从蓝图走向现实。项目将全力打造兼具岭南特色、中国气派、国际风范的世界商旅目的地，一个链接全球的商贸新枢纽正在花都崛起，一个续写千年商脉传奇的商贸“巨星”正冉冉升起。\n10月1日至6日，广州公交集团下属巴士集团自动驾驶分公司运营的长洲岛文旅接驳专线累计服务乘客3万余人次，同比增长35%。\n假期即将结束。今天，记者要讲一个关于“上班”的故事。在广州，记者走访了一批已完成备案或正在准备备案的垂类大模型项目，发现广州的AI大模型已经在车间、电网、矿车里“打卡上班”了。\n据了解，作为“黄金大外环”东线的G228，其广东段自东向西经过潮州、汕头、揭阳、汕尾、惠州、深圳、广州、中山、珠海、江门、阳江、茂名、湛江共13个地市。\n据广东省交通运输厅消息，国庆假期临近尾声，返程高峰已到来！\n打卡心灵岗亭、随手做公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，旅客却在服务区里“漫游”起来——广东省高速公路有限公司所属路段120支志愿服务队、2100多名志愿者，推出系列特色体验活动，让旅客赶路的匆忙脚步里，多了一段独有的“漫时光”。\n打卡心灵岗亭、随手做一件公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，而旅客却在服务区里“漫游”了起来。广东省高速公路有限公司所属路段120支志愿服务队、2100多名志愿者，推出系列特色体验活动，让赶路的匆忙里，多了独有的“漫时光”。\n​今晚（10月6日）21:45，国内首部4K超高清人形机器人纪录片《破茧：机甲“擎”时代》将在广东卫视迎来首播；而次日，恰巧是众擎机器人成立三周年的日子。\n9月28日，“中国好人榜”揭榜，广东共有10人上榜，分别是孙金光、张美生、柯水木、廖石秀、曹浩彬、梁嘉伟、冯文虎、钟波、丘峻宇、赖神志。\n金秋十月，南岭层峦叠翠。韶关市仁化县城口镇，红旗猎猎。为纪念红军长征胜利90周年，经广东省文物局批复同意，来自南雄、乐昌两地文博单位的13件（套）革命文物，近日正式入藏红军长征粤北纪念馆。其中包括锈蚀斑驳的步枪、刻着镰刀锤头的自制手雷、承载军民鱼水情的军民生活器物，还有薪火相传的革命宣传标语……\n记者从深圳海关获悉，10月2日，深圳盐田港单船完成28684标箱装卸作业，刷新中国港口单船装卸箱量纪录。单船作业量不断攀升的背后，是中国港",
   "tags": [
    "广东",
    "深圳",
    "广州",
    "珠海",
    "汕头"
   ]
  },
  {
   "title": "长线游成主流 沉浸式体验点亮假日新图景",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/07/139997_55010322.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "今年国庆假期，全国文旅市场供给丰富，出游热情充分释放；多城游与目的地深度游同步升温，长线旅游成为不少人的选择。\n大家出门旅游，从“看风景”转向“入场景”，沉浸式、品质化、深度化体验成为市场主流。\n这个国庆假期，中远程出游需求充分释放，长线出游特征进一步凸显。长三角、京津冀、大湾区、成渝、长江中游、东北城市群等重点区域客流活跃。\n多城串联与目的地深度游同步升温，游客单次住宿时间显著拉长，县域游停留时间延长明显。\n在文化和旅游部等十部门出台促进房车消费新措施的带动下，这个假期，房车游收获越来越多消费者的青睐，90后、95后年轻家庭快速增长，出游需求从周边短途露营，转向跨省长线自驾。\n浓厚的家国情怀带动红色文旅持续升温。浙江新四军苏浙军区纪念馆、贵州习水四渡赤水纪念馆等红色景区游人络绎不绝，感悟革命历史。\n各地积极探索“旅游+”新业态。“旅游+音乐”“旅游+艺术”“旅游+工业遗产”等业态融合向纵深推进，游客体验的广度和深度不断拓展。\n各地不断细分客群需求、完善配套服务、延伸产业链条，让游客从风景的旁观者，转变为文化的参与者、体验者。\n中国旅游研究院院长 戴斌：游客在旅游目的地的体验更加丰富，层次更加多元了。\n与此同时，各地持续优化文旅公共服务，便民举措不断落地，保障游客安心舒心出行。\nhttps://news.dayoo.com/china/202610/07/139997_55010322.htm null 央视新闻客户端 今年国庆假期，全国文旅市场供给丰富，出游热情充分释放；多城游与目的地深度游同步升温，长线旅游成为不少人的选择。 1 0 3 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足 今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n天气转晴，广州观测站已经连续两天录得18℃左右的最低气温，与此同时，日间气温开始回升。\n金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。\n10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。\n国庆假期进入最后一天，广州地铁延长部分线路运营服务时间，广东城际加开列车，保障市民出行。\n记者10月7日从公安机关交通管理部门获悉，国庆假期返程期间，广州交警持续严查“驾驶时拨打接听手持电话”这一交通违法行为。\n国庆期间，南沙美食消费市场持续升温。在广州南沙现代农业产业集团推动下，“来南沙，必点蟹”消费场景加速落地，中秋国庆期间，不少南沙餐厅挂起主题宣传标语，以国家地理标志产品——南沙青蟹为招牌，依托集团区域公共农业品牌“优品南沙”的品牌势能，吸引市民游客寻鲜打卡。\n金秋十月，花都再迎发展盛事。国庆节后，规划总面积9.86平方公里的广州国际商业港正从蓝图走向现实。项目将全力打造兼具岭南特色、中国气派、国际风范的世界商旅目的地，一个链接全球的商贸新枢纽正在花都崛起，一个续写千年商脉传奇的商贸“巨星”正冉冉升起。\n10月1日至6日，广州公交集团下属巴士集团自动驾驶分公司运营的长洲岛文旅接驳专线累计服务乘客3万余人次，同比增长35%。\n假期即将结束。今天，记者要讲一个关于“上班”的故事。在广州，记者走访了一批已完成备案或正在准备备案的垂类大模型项目，发现广州的AI大模型已经在车间、电网、矿车里“打卡上班”了。\n据了解，作为“黄金大外环”东线的G228，其广东段自东向西经过潮州、汕头、揭阳、汕尾、惠州、深圳、广州、中山、珠海、江门、阳江、茂名、湛江共13个地市。\n据广东省交通运输厅消息，国庆假期临近尾声，返程高峰已到来！\n打卡心灵岗亭、随手做公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，旅客却在服务区里“漫游”起来——广东省高速公路有限公司所属路段120支志愿服务队、2100多名志愿者，推出系列特色体验活动，让旅客赶路的匆忙脚步里，多了一段独有的“漫时光”。\n打卡心灵岗亭、随手做一件公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，而旅客却在服务区里“漫游”了起来。广东省高速公路有限公司所属路段120支志愿服务队、2100多名志愿者，推出系列特色体验活动，让赶路的匆忙里，多",
   "tags": [
    "广东",
    "深圳",
    "广州",
    "珠海",
    "汕头"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/07/55010322_3cda6fd9-6de8-4c34-b4e8-f39801f75429.jpg",
    "https://dayooimg.dayoo.com/China/202610/07/55010322_31c8e8fe-4d50-452a-9585-b7b3da8d753d.jpg",
    "https://dayooimg.dayoo.com/China/202610/07/55010322_068b9ffc-9fda-4baf-931f-7dd2b4931601.jpeg"
   ]
  },
  {
   "title": "红星照耀中国｜瑞延高铁打通红色走廊 老区文旅持续升温",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/07/139997_55010323.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "明天返岗第一天，专家建议“1-3-1”调节法",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/07/139997_55010324.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "收拾行李，清点假期的美好时光，国庆长假步入尾声。休整数日，不少人却感到倦怠。明明歇了许久，却浑身无力、情绪低落，想到次日要回归工作，不由得感到焦虑。\n这未必是懒惰，更可能是“假期综合征”。山东大学齐鲁医院全科医学科主任郑春燕介绍，从医学上讲，“假期综合征”并非疾病，它属于一组功能性紊乱症候群，源于长假期间作息、饮食与情绪的骤然改变，打破了人体固有平衡，多在节后一周内出现，多数人可以自行缓解。专家认为，它是身心从“休息模式”切换回“任务模式”时的一次适应不良。\n不适从何而来？专家认为，这源于大脑的“预期性压力”。“真正让人紧张的不只是压力本身，还有快要面对压力时的感受。”山东大学齐鲁医院心理科副主任杨乐金介绍，人的大脑会提前预判即将到来的任务、责任与不确定性，并作出反应。有研究显示，当提前告知人们第二天要完成有压力的任务时，身体的压力激素就会随之升高。“假期最后一天，人还在假期，大脑可能已经提前上班了。”杨乐金说。\n专家认为，适度焦虑不是坏事，这恰恰说明身心正在为复工做调整。杨乐金表示，临近上班的不适感，是心理预演压力、情绪自主感下降与身体昼夜节律重新校准三重因素叠加的结果，源于身体从低要求、高自主的松弛状态转向低自主、高要求工作状态时产生的落差。\n郑春燕介绍，临床上假期综合征的不适可分为生理、心理两类。生理上多见睡眠紊乱、胃肠功能失调，还可能伴随头痛、肩颈酸痛、心慌等躯体症状。心理上易烦躁焦虑、抵触工作学习，同时注意力下降、思维迟缓。这类短期紊乱若不及时调整，可能加重不适，甚至诱发神经衰弱、持续性焦虑等问题。\n如何把状态调整到位？专家认为，不宜骤然切换。“人的心理和生理系统不是电灯开关，它更像汽车换挡，需要一个过渡。”杨乐金说。\n山东省淄博市第一医院心理健康管理中心负责人冯海霞提醒，应对假期综合征，与其等假期结束再补救，不如在假期中提前预防。她建议，大家可以在假期收尾阶段逐步向工作日的作息过渡，并提前安排好上班第一天的事项，但不宜把日程排得过满。\n具体怎么办，专家来支招。首先，在生理层面调适。郑春燕建议，把握假期尾声与返岗初期，从睡眠、饮食、运动三方面调整。睡眠上避免熬夜，睡前远离电子屏幕，白天短时间小憩，固定作息，重置生物钟。饮食回归清淡规律，多摄入蔬果粗粮，多喝水，避免暴饮暴食。坚持每日20至30分钟轻度运动，促进循环、舒缓情绪，助力身心平稳切换至日常状态。\n其次，进行心理调整。杨乐金建议，如果条件允许，可以提前半天或一天返程，恢复正常饮食与作息，进行“角色预热”。他建议，返岗第一天，不必给自己列过长的待办清单，可以尝试“1-3-1”调节方法：安排1项必须完成的核心任务，3件可以推进的小事，再加上1件下班后完全属于自己的事，比如吃顿好饭、散步30分钟等。\n有些人为了尽快回归正常状态，可能会通过大量饮用咖啡等饮品或增加运动量等方式提神。专家认为，不能期待一返岗就回到“满分”状态，要给身心一些适应时间。山东戴庄医院睡眠医学科主任刘霞认为，大量饮用咖啡可能加剧焦虑和睡眠紊乱，突击高强度运动则会对缺乏锻炼者造成损伤，应适度锻炼，以规律作息调整身体节律。\n虽然假期综合征不是病，但还是要关注身体能否逐渐回到正常节奏。杨乐金建议，如果一段时间过去，身体不适仍没明显改善，甚至持续情绪低落、失眠早醒，应尽早向专业人员求助。专家认为，科学调整作息、饮食与心态，便能逐步摆脱节后不适，以饱满的状态迎接工作与生活。\nhttps://news.dayoo.com/china/202610/07/139997_55010324.htm null 新华社微信公众号 收拾行李，清点假期的美好时光，国庆长假步入尾声。休整数日，不少人却感到倦怠。明明歇了许久，却浑身无力、情绪低落，想到次日要回归工作，不由得感到焦虑。 1 0 3 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足 今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n天气转晴，广州观测站已经连续两天录得18℃左右的最低气温，与此同时，日间气温开始回升。\n金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。\n10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客",
   "tags": [
    "广东",
    "广州"
   ]
  },
  {
   "title": "做永不生锈的侦察尖刀 走近长征英雄部队",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/07/139997_55010325.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "长征是人民军队的光荣，光荣的人民军队必须永远继承红军长征的伟大精神和优良作风。陆军第81集团军某旅二连，前身是中国工农红军第一军第一师侦察分队，曾亲历巧渡金沙江、强渡大渡河等硬仗。昔日红军侦察兵深入敌后、浴血冲锋。今天，新时代官兵传承红色血脉，锻造永不生锈的侦察尖刀。\n二连城镇攻防演练正在进行。迂回抵近、空中侦察、地下渗透，官兵们利用不同地形、环境，灵活选取战术、密切协同配合，再一次以“零伤亡”的成绩完成高价值目标的侦察。\n第81集团军某旅二连 巴望南：对于侦察兵来说，执行任务的条件是复杂的，是我们无法想象的，只有在训练的时候，从严从难构设战场环境，在训练中进行实践、应用，才能提高我们单兵作战能力。\n提到侦察兵，人们往往用“孤胆英雄”来形容。在没有战友掩护、没有炮火支援的敌后腹地，就连呼吸都是一场与死神的博弈。在二连，有一个延续了90多年的传统，每名官兵都必须在连史簿上留下自己的名字。\n巴望南：完成任务，活着回来。这是我们执行任务时，送给大家的最后一句话。当名字被记录到连史簿的那一刻起，就会产生一种归属感。我就是这个连队的人，与这个连队生死与共。\n建连至今，6000多个名字如同6000多份生死状，汇聚成为“敢拼刺刀无所畏惧”的血性连魂。距离起床号吹响还有一个多小时，班长陈龙伟已经带领同班战友跑出驻训宿营区。查找不足、加码训练，早已成为大家的一种习惯。\n就在去年，陈龙伟凭借扎实的技能，通过了陆军特级神枪手、特级体能和特级专业技术能手的评定。入伍11年，他荣立二等功两次，三等功三次。可陈龙伟告诉我们，在他眼中，所有的荣誉加起来，也没有手腕上的这道伤疤更有分量。\n2020年，陈龙伟代表连队，参加旅里组织的士兵全能课目比武。在400米障碍项目中，他不慎从云梯砸落地面，右手舟状骨骨折。当时，医生建议立即终止比武、住院手术。可陈龙伟却藏起了诊断书，继续完成比拼。\n第81集团军某旅二连 陈龙伟：作为侦察兵，我觉得面对任何任务，任何困难，不能中途退缩。\n在二连采访的过程中，我们发现，新时代的侦察兵在一次次绝境中，不断打磨制胜刀锋。2025年的一场实兵对抗演习，蓝军以绝对优势固守阵地。正当所有人都以为胜利天平逐渐向对手倾斜时，一支红方侦察小队摸进了蓝军后方。\n从实战训练到中外联演，从国际比武到出征维和，传承着红色血脉的中国侦察兵用血性胆气练就克敌硬功，用无声潜伏吹响冲锋号角。\n第81集团军某旅二连 袁松：我们现在的使命任务就是打赢一切来犯之敌，人可能是一批接着一批在变，但是我们的精神传承没有变过。我们无比忠诚，无所畏惧，无坚不摧，无往不胜。\nhttps://news.dayoo.com/china/202610/07/139997_55010325.htm null 央视新闻客户端 长征是人民军队的光荣，光荣的人民军队必须永远继承红军长征的伟大精神和优良作风。陆军第81集团军某旅二连，前身是中国工农红军第一军第一师侦察分队，曾亲历巧渡金沙江、强渡大渡河等硬仗。 1 0 10 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足 今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n天气转晴，广州观测站已经连续两天录得18℃左右的最低气温，与此同时，日间气温开始回升。\n金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。\n10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。\n国庆假期进入最后一天，广州地铁延长部分线路运营服务时间，广东城际加开列车，保障市民出行。\n记者10月7日从公安机关交通管理部门获悉，国庆假期返程期间，广州交警持续严查“驾驶时拨打接听手持电话”这一交通违法行为。\n国庆期间，南沙美食消费市场持续升温。在广州南沙现代农业产业集团推动下，“来南沙，必点蟹”消费场景加速落地，中秋国庆期间，不少南沙餐厅挂起主题宣传标语，以国家地理标志产品——南沙青蟹为招牌，依托集团区域公共农业品牌“优品南沙”的品牌势能，吸引市民游客寻鲜打卡。\n金秋十月，花都再迎发展盛事。国庆节后，规划总面积9.86平方公里的广州国际商业港正从蓝图走向现实。项目将全力",
   "tags": [
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/07/55010325_3845d105-5684-4e08-9df1-d45a0bd72741.jpeg",
    "https://dayooimg.dayoo.com/China/202610/07/55010325_b8c811b1-28ec-454d-bc56-1666459df6b1.jpeg",
    "https://dayooimg.dayoo.com/China/202610/07/55010325_6fc6851f-bc88-40b5-b834-fd46b3947244.jpeg",
    "https://dayooimg.dayoo.com/China/202610/07/55010325_112b227a-2f77-469f-9c1d-8db71bb34bfb.jpeg",
    "https://dayooimg.dayoo.com/China/202610/07/55010325_83a5de24-6286-4480-908a-b71718334030.jpeg",
    "https://dayooimg.dayoo.com/China/202610/07/55010325_51e1f637-430f-42fc-9cef-f493d97acb7f.jpeg"
   ]
  },
  {
   "title": "理响中国·质胜新时代丨看县域经济如何发展更有特色",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/07/139997_55010308.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "编者按： 为推动党的创新理论“飞入寻常百姓家”，陕西省委网信办与央广网陕西频道联合策划推出“理响中国·质胜新时代”融媒体传播专栏，围绕贯彻新发展理念、推动高质量发展、因地制宜发展新质生产力等党中央重大决策部署与时代核心议题，树立和践行正确政绩观，聚焦陕西各地各行业产业升级、科技创新、乡村振兴、绿色生态等的鲜活实践，同时邀请专家学者开展专业化解读、通俗化阐述，打造集短视频、图文产品、音频等于一体的全媒体传播体系，让宏大理论扎根现实、贴近群众，实现“可听、可视、可感、可互动”，为全面推进中国式现代化贡献智慧与力量。\n央广网西安10月7日消息 郡县治则天下安，县域强则国家强。\n2023年5月17日，习近平总书记在听取陕西省委和省政府工作汇报时强调：“因地制宜发展小城镇，促进特色小镇规范健康发展，构建以县城为枢纽、以小城镇为节点的县域经济体系。”\n“十五五”规划纲要提出，因地制宜培育农业强县、工业大县、旅游名县，推动兴业、强县、富民一体发展。\n近年来，陕西持续推动县域经济规模壮大、结构优化、效益提升。截至2025年底，全省县域地区生产总值突破1.7万亿元，同比增长6.0%，撑起全省经济总量的半壁江山；县均地区生产总值约207.42亿元，经济总量超200亿元的县（市、区）增至29个。\n宜工则工、宜农则农、宜游则游、宜商则商。陕西各县立足自身资源禀赋，因地制宜找准产业赛道，全省已划分47个产业功能县、24个农产品主产县、12个生态功能县，分类引导县域特色化差异化发展。\n放眼三秦大地，错位发展的生动实践俯拾皆是。西安浐灞国际港依托中欧班列（西安）做强“通道经济”；洛川县2025年苹果综合产值超165亿元；留坝县“足球小镇”带动全县209家民宿综合收入突破2亿元……“十四五”期间，全省主导产业产值年均增速超过10%，一批特色鲜明的县域首位产业正加速成长。\n打破县域壁垒，推动产业串珠成线、连片成带、集群成链。截至目前，陕西全省已构建新能源汽车零部件、商用汽车零部件等19个产业集群。此外，陕西航空产业入选国家先进制造业集群，依托西安、汉中等地航空制造基础，形成从研发设计到整机制造的完整产业链。\n既乐业，也安居。“十四五”期间，陕西实施县城建设项目6300余个、完成投资2669亿元，37个县获评县城建设示范县，47家县级综合医院达到三级医院服务能力，83个县（市、区）全面推进紧密型县域医共体建设，2990名下沉医师累计服务基层群众77.25万人次，构建起覆盖县、镇、村的三级养老服务网络。\n步入“十五五”，陕西将持续延链、补链、强链，力争8条农业重点产业链综合产值突破6900亿元，到2030年全省将形成苹果种植及深加工、整车及零部件制造、文化旅游等30个左右县域特色产业集群。陕西将持续推动兴业、强县、富民一体发展，锚定特色产业、拓宽增收渠道，让三秦大地上县域经济发展的成果惠及更多百姓。\nhttps://news.dayoo.com/china/202610/07/139997_55010308.htm null 央广网 2023年5月17日，习近平总书记在听取陕西省委和省政府工作汇报时强调：“因地制宜发展小城镇，促进特色小镇规范健康发展，构建以县城为枢纽、以小城镇为节点的县域经济体系。” 1 0 1 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足 今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n天气转晴，广州观测站已经连续两天录得18℃左右的最低气温，与此同时，日间气温开始回升。\n金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。\n10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。\n国庆假期进入最后一天，广州地铁延长部分线路运营服务时间，广东城际加开列车，保障市民出行。\n记者10月7日从公安机关交通管理部门获悉，国庆假期返程期间，广州交警持续严查“驾驶时拨打接听手持电话”这一交通违法行为。\n国庆期间，南沙美食消费市场持续升温。在广州南沙现代农业产业集团推动下，“来南沙，必点蟹”消费场景加速落地，中秋国庆期间，不少南沙餐厅挂起主题宣传",
   "tags": [
    "高质量发展",
    "新质生产力",
    "中国式现代化",
    "乡村振兴",
    "科技创新",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/07/55010308_9bc9291e-b854-447f-9c7d-b85e3b749f09.jpg"
   ]
  },
  {
   "title": "全球媒体聚焦 | 美媒：中国魅力吸引全球游客深度体验",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/07/139997_55010347.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "世界经济论坛近日发布《2026年全球旅游业发展指数》。这份报告指出，在接受评估的110个经济体中，发达经济体在前10名中占9席，中国是其中唯一的发展中国家。\n世界经济论坛《2026年全球旅游业发展指数》报告封面\n根据世界经济论坛《2026年全球旅游业发展指数》，以中国为代表的旅游业大国，发展优势集中在以下方面：\n交通基础设施：交通网络发达、航空互联互通持续改善，让旅行目的地的可达性大幅提升。\n旅游服务与商务旅行条件：旅游基础设施、服务配套以及商务旅行便利性不断改善。\n美国行业媒体《旅行与旅游世界》杂志网站近期也连续刊文，称赞中国凭借完善的旅游基础设施、深厚多元的文化资源和庞大的国内市场，持续吸引全球游客赴华深度体验东方魅力。\n文章援引中国国家移民管理局的统计数据报道说，2026年1至8月，中国边检机关累计查验外国人入出境6128.7万人次，同比增长19.5%；其中免签入境外国人达2372万人次，占同期入境外国人总量的77.6%，同比增长26.8%。\n文章认为，交通便利性的提升与旅游基础设施持续升级，激发了全球游客的赴华出行需求，这也是中国跻身世界一流旅游目的地行列的核心动力。\n文章指出，北京、上海、广州、深圳、成都、杭州等中国核心旅游城市，已建成覆盖完备的铁路、航空等交通网络，叠加丰富的旅游景点、住宿供给与文化景观，共同构成了层次丰富、体验多元的中国旅游生态体系。\n例如在上海，外国游客既能打卡充满未来感的现代天际线，也能探访江南古典园林、漫步历史街巷，体验本地特色美食、文博场馆与特色商圈。\n文章说，这种将现代都市风貌与老城厢的文化底蕴相结合的旅行体验，是上海最具辨识度的核心吸引力，也是中国魅力持续吸引全球游客深度体验的范例。\nhttps://news.dayoo.com/china/202610/07/139997_55010347.htm null 总台环球资讯广播 世界经济论坛近日发布《2026年全球旅游业发展指数》。这份报告指出，在接受评估的110个经济体中，发达经济体在前10名中占9席，中国是其中唯一的发展中国家。 1 0 3 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足 今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n天气转晴，广州观测站已经连续两天录得18℃左右的最低气温，与此同时，日间气温开始回升。\n金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。\n10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。\n国庆假期进入最后一天，广州地铁延长部分线路运营服务时间，广东城际加开列车，保障市民出行。\n记者10月7日从公安机关交通管理部门获悉，国庆假期返程期间，广州交警持续严查“驾驶时拨打接听手持电话”这一交通违法行为。\n国庆期间，南沙美食消费市场持续升温。在广州南沙现代农业产业集团推动下，“来南沙，必点蟹”消费场景加速落地，中秋国庆期间，不少南沙餐厅挂起主题宣传标语，以国家地理标志产品——南沙青蟹为招牌，依托集团区域公共农业品牌“优品南沙”的品牌势能，吸引市民游客寻鲜打卡。\n金秋十月，花都再迎发展盛事。国庆节后，规划总面积9.86平方公里的广州国际商业港正从蓝图走向现实。项目将全力打造兼具岭南特色、中国气派、国际风范的世界商旅目的地，一个链接全球的商贸新枢纽正在花都崛起，一个续写千年商脉传奇的商贸“巨星”正冉冉升起。\n10月1日至6日，广州公交集团下属巴士集团自动驾驶分公司运营的长洲岛文旅接驳专线累计服务乘客3万余人次，同比增长35%。\n假期即将结束。今天，记者要讲一个关于“上班”的故事。在广州，记者走访了一批已完成备案或正在准备备案的垂类大模型项目，发现广州的AI大模型已经在车间、电网、矿车里“打卡上班”了。\n据了解，作为“黄金大外环”东线的G228，其广东段自东向西经过潮州、汕头、揭阳、汕尾、惠州、深圳、广州、中山、珠海、江门、阳江、茂名、湛江共13个地市。\n据广东省交通运输厅消息，国庆假期临近尾声，返程高峰已到来！\n打卡心灵岗亭、随手做公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，旅",
   "tags": [
    "广东",
    "深圳",
    "广州",
    "珠海",
    "汕头"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/07/55010347_c896d207-ba81-4610-8202-689f0f178723.png",
    "https://dayooimg.dayoo.com/China/202610/07/55010347_f63d76c1-8b5a-4b6c-97cf-1ec1df243d82.png",
    "https://dayooimg.dayoo.com/China/202610/07/55010347_1ad1eb40-7186-4832-991d-29e29667b1b3.png"
   ]
  },
  {
   "title": "国庆假期中国跨区域人员流动量料达21.44亿人次",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/07/140000_55010333.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "湾区新力量丨在大湾区“手搓”机器人 3天时间完成灵巧手框架",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/07/139997_55010312.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "灵巧手的机械结构部分，也就是“骨架”，主要靠3D打印。像我们身边的一些创意产品，不少都是用3D打印制作出来的。实验室里也有普通3D打印机，湾区制造，随用随打。但我们要做的灵巧手结构精密，得用工业级3D打印。\n看清单，大部分零件只需要一两件。这么小的批量，会有厂商接单吗？正犯愁时，孙博士已经下单成功。问大概多久能收到，他说大概48小时，3天左右。\n这么快？真的有公司可以接单。这家公司叫嘉立创，特色就是“一件起订”。办公室里，工作人员都在接单，客户来自全球各地。很多知名初创公司，都是在这里完成初始打样。很快，我们也在密密麻麻的工单里找到了自己的订单。此时，这家公司在韶关的工厂已经开始打印，预计当天就能寄回。\n过去3D打印要等排期，十天半个月才能拿到样品。现在，小单可以通过智能化设备，把材质相同的零件凑在一起，拼单打印。不但3D打印可以拼单，驱动灵巧手的电路板也可以拼单。\n以前定制电路板，得先买像一本书那么大的一块板，可实际要用的可能只有一小块，一大半都浪费了。现在，一个大板里可以拼将近210个用户。单价从过去的500到600元，降到20块钱左右。\n几十块钱的板子，加上湾区制造的元器件，一块成品大多在千元以内，一两天就能发货。几天的采访里，我遇到很多创客，还有外国友人。对于这样的“湾区速度”，他们很有感触。荷兰创客汉克·沃纳说，电路板三天能得到，加急隔天就能得到。荷兰创客陈远明说，他们在亚马逊上找到一个40美元的零件，需要23天才能发货；在这里找到一个10美元的，大约三个小时就能发货。\n从下单开始，3天时间，我们定制的3D打印件和电路板就都收到了。我和孙博士算了一笔账：3D打印结构件花费300元左右，五金件大概200元，电路板加电子元器件一起大概1000元，总价1500元左右。孙博士说，现在3D打印技术和供应链成熟了，打样的成本和周期，对创客来说更加友好。\n几天跑下来，灵巧手需要的所有零配件终于一一到位。我和孙博士的团队一块一块拼成了这只灵巧手的框架。下一步，就得让它“动”起来了。\n总监制丨李岳 张巍 念红梅 监制丨朱慧容 记者丨何俊儒 王露莹 武文璇 曹婧 摄像丨陈中宇 剪辑丨宝安融媒 杜泳琪 龙岗融媒 唐曾威\nhttps://news.dayoo.com/china/202610/07/139997_55010312.htm null 央视新闻客户端 湾区新力量丨在大湾区“手搓”机器人 3天时间完成灵巧手框架 1 0 8 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足 今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n天气转晴，广州观测站已经连续两天录得18℃左右的最低气温，与此同时，日间气温开始回升。\n金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。\n10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。\n国庆假期进入最后一天，广州地铁延长部分线路运营服务时间，广东城际加开列车，保障市民出行。\n记者10月7日从公安机关交通管理部门获悉，国庆假期返程期间，广州交警持续严查“驾驶时拨打接听手持电话”这一交通违法行为。\n国庆期间，南沙美食消费市场持续升温。在广州南沙现代农业产业集团推动下，“来南沙，必点蟹”消费场景加速落地，中秋国庆期间，不少南沙餐厅挂起主题宣传标语，以国家地理标志产品——南沙青蟹为招牌，依托集团区域公共农业品牌“优品南沙”的品牌势能，吸引市民游客寻鲜打卡。\n金秋十月，花都再迎发展盛事。国庆节后，规划总面积9.86平方公里的广州国际商业港正从蓝图走向现实。项目将全力打造兼具岭南特色、中国气派、国际风范的世界商旅目的地，一个链接全球的商贸新枢纽正在花都崛起，一个续写千年商脉传奇的商贸“巨星”正冉冉升起。\n10月1日至6日，广州公交集团下属巴士集团自动驾驶分公司运营的长洲岛文旅接驳专线累计服务乘客3万余人次，同比增长35%。\n假期即将结束。今天，记者要讲一个关于“上班”的故事。在广州，记者走访了一批已完成备案或正在准备备案的垂类大模型项目，发现广州的AI大模型已经在车间、电网、矿车里“打卡上班”了。\n据了解",
   "tags": [
    "广东",
    "广州"
   ]
  },
  {
   "title": "黄金周掀起黄金消费热",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/07/171077_55010187.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "金价下行叠加国庆长假，黄金零售市场迎来消费旺季。昨日，广州日报记者走访发现，今年国庆假期，广州黄金消费市场呈现三大鲜明特征：悦己消费成主流，“日常能戴”成为婚嫁买金新标准；金价回调叠加促销加码，“克减”、折扣、“满减”集中释放，点燃假期消费热情；白鹅潭万象城等商城带动黄金首店矩阵“多点开花”，广州黄金消费场景全面上新。\n广州日报记者走访广州天环广场、正佳广场、太古汇、北京路等商圈多个黄金品牌发现，今年国庆假期，越来越多的年轻面孔出现在黄金柜台前，不少情侣走进金店挑选金饰。与此同时，越来越多店员发现，传统的“三金”“五金”已不再是年轻人婚嫁购金首选，日常能佩戴的金饰越来越受欢迎。\n周大福北京路天河城店店员李先生对此感受颇深。“现在买龙凤镯的人比以前少很多了，因为龙凤镯只能结婚那天戴，平时戴不了。”他指了指柜台里的万象系列和传承系列，“但像这种，结婚可以戴，平时也可以戴，年轻人更愿意选这种。”李先生还提到，攒金最好的状态是既可以做首饰戴，又可以保值，“现在的人花钱比以前理性很多了”。\n金店店员发现，相比只在结婚当日佩戴的传统“三金”“五金”，日常能佩戴的金饰开始成为婚嫁首选。\n记者发现，几乎每家黄金品牌柜台前，都有几对情侣正在挑“三金”，但目光都落在日常款式上。潮宏基门店店员则直接表示，品牌不做传统金手镯，而是主推“新三金”概念。各品牌正加速推进产品轻量化与工艺升级，集中上新轻量化、古法系列新品。“平时戴上好不好看”成为消费者挑选金饰的新逻辑。\n金价持续回调，为国庆黄金消费再添一把火。10月6日，国内多家品牌金饰价格集中在1247元/克附近。与8月25日创下的近三个月高点相比，周生生从1408元/克跌至1247元/克，累计下跌161元/克；周大福从1410元/克跌至1249元/克，累计下跌161元/克；老庙黄金从1407元/克跌至1249元/克，累计下跌158元/克，跌幅均超过11%。走访中，多家金店店员均认为，目前金价处于今年较低水平，正是适合入手的窗口期。\n记者发现，假期中，婚嫁刚需、节日送礼等购金需求集中释放，金价回调叠加节日优惠，点燃黄金消费热情——各黄金品牌同步推出持续至10月7日的国庆“克减”、折扣、“满减”优惠。据多个品牌门店店员介绍，按克计价产品方面，周大福部分黄金产品“克减”30至50元，六福珠宝黄金产品“克减”100元，中国黄金的黄金产品“克减”101元，谢瑞麟黄金产品“克减”80元，潮宏基黄金产品“克减”80至100元，周生生黄金产品克价及手工费均享9.5折。定价类产品方面，周大福部分黄金产品满10000元打8.7折，周生生件价大部分8.8折，中国黄金满999元减158元，潮宏基部分按件计价产品打8.5折。老铺黄金广州太古汇店则推出“满1000元减100元”活动，部分款式在原价9.5折基础上还可叠加VIP会员9.5折优惠。据销售人员介绍，这是品牌成立以来不多见的价格调整。\n今年国庆，广州出现了一个现象级消费事件：白鹅潭万象城开业，首日接待客流28.7万人次，接近商场单日最大容量30万人次。广州日报记者10月1日走访发现，在这个首店、旗舰店、定制店占比超六成的商圈内，黄金珠宝首店亦颇为密集：中国黄金旗下高端文化品牌“金叙”广州万象城店作为华南首店正式开业；周大福Fashion广州首店也落址于此，展出多款门店限定产品，为保障服务质量和货品安全一度限流；此外，御禧金铺等品牌同步亮相，开业优惠叠加首店新鲜感，从早到晚人流不断。\n首店势能还在加码。据周大福Fashion店店员介绍，周大福旗下另一高端系列的广州首店将落地已签约珠江新城马场地块的SKP华南首店。对于黄金珠宝品牌而言，SKP的入场意味着顶奢渠道的补齐，也意味着旗舰店、限量款首发、高端定制体验有了新的承载空间。广州黄金消费的渠道格局，正从“多店分散”走向“首店引爆+旗舰集中”的双轨并行。\nhttps://dayooimg.dayoo.com/Finance/202610/07/55010187_t1_0X0X599X337_9863e242-bc63-402c-b8d9-99e9f43fd082.jpg https://dayooimg.dayoo.com/Finance/202610/07/55010187_t1_0X0X599X337_9863e242-bc63-402c-b8d9-99e9f43fd082.jpg https://news.dayoo.com/finance/202610/07/171077_55010187.htm null 大洋网 金价下行叠加国庆长假，黄金零售市场迎来消费旺季。昨日，广州日报记者走访发现，今年国庆假期，广州黄金消费市场呈现三大鲜明特征：悦己消费成主流，“日常能戴”成为婚嫁买金新标准；金价回调叠加促销加码，“克减”、折",
   "tags": [
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Finance/202610/07/55010187_9863e242-bc63-402c-b8d9-99e9f43fd082.jpg"
   ]
  },
  {
   "title": "票房超11.5亿元 2026年中国电影国庆档收官",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/07/171077_55010361.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "中新社北京10月7日电 据灯塔专业版数据，截至北京时间10月7日19时30分，2026年中国内地电影国庆档(10月1日至7日)总票房(含预售)达11.51亿元(人民币，下同)，观影人次3163.18万，放映场次329.06万场，平均票价36.4元。\n公开资料显示，今年国庆档期间，多部中外影片集中上映，悬疑、喜剧、动作、动画、惊悚等类型齐聚，覆盖不同观影群体。档期票房榜上，取材于真实案件、根据痕迹检验专家崔道植事迹改编的《神探之痕迹》以约4.2亿元暂列首位；喜剧电影《什么意思夫妇》收获2.42亿元，位居第二；10月5日上映的好莱坞系列新片《生化危机：爆发夜》以1.68亿元占据第三位。前三位影片合计贡献档期票房超七成。\n灯塔专业版数据显示，区域分布上，东北地区票房占比7.8%，较去年国庆档的5.3%明显提升，创近年来新高；华北地区占比13.4%，同比提升1.9个百分点，同为近年来峰值；华东地区以37.2%的占比稳居第一大票仓。\n城市方面，今年国庆档一线城市票房占比15.64%，较去年国庆档提升2.2个百分点。上海、北京、深圳、广州、成都位列前五，上海蝉联冠军。\n灯塔专业版数据分析师陈晋指出，购票画像显示，《神探之痕迹》全年龄层观众覆盖更均衡，《什么意思夫妇》在东北地区表现突出。自暑期档便上映的《欢迎来龙餐馆》《八仙！》展现出上佳长尾表现，受到家庭观影群体欢迎。\n2026年国庆档迎收官，中后期上映的《生化危机：爆发夜》表现亮眼，榜单头名《神探之痕迹》档期内实现票房逆跌。业内认为，相关头部影片或将持续支持10月中后期电影市场。\nhttps://news.dayoo.com/finance/202610/07/171077_55010361.htm null 中国新闻网 据灯塔专业版数据，截至北京时间10月7日19时30分，2026年中国内地电影国庆档(10月1日至7日)总票房(含预售)达11.51亿元(人民币，下同)，观影人次3163.18万，放映场次329.06万场，平均票价36.4元。 1 0 0 /enpproperty--> [ 编辑： 李 健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足 今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n天气转晴，广州观测站已经连续两天录得18℃左右的最低气温，与此同时，日间气温开始回升。\n金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。\n10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。\n国庆假期进入最后一天，广州地铁延长部分线路运营服务时间，广东城际加开列车，保障市民出行。\n记者10月7日从公安机关交通管理部门获悉，国庆假期返程期间，广州交警持续严查“驾驶时拨打接听手持电话”这一交通违法行为。\n国庆期间，南沙美食消费市场持续升温。在广州南沙现代农业产业集团推动下，“来南沙，必点蟹”消费场景加速落地，中秋国庆期间，不少南沙餐厅挂起主题宣传标语，以国家地理标志产品——南沙青蟹为招牌，依托集团区域公共农业品牌“优品南沙”的品牌势能，吸引市民游客寻鲜打卡。\n金秋十月，花都再迎发展盛事。国庆节后，规划总面积9.86平方公里的广州国际商业港正从蓝图走向现实。项目将全力打造兼具岭南特色、中国气派、国际风范的世界商旅目的地，一个链接全球的商贸新枢纽正在花都崛起，一个续写千年商脉传奇的商贸“巨星”正冉冉升起。\n10月1日至6日，广州公交集团下属巴士集团自动驾驶分公司运营的长洲岛文旅接驳专线累计服务乘客3万余人次，同比增长35%。\n假期即将结束。今天，记者要讲一个关于“上班”的故事。在广州，记者走访了一批已完成备案或正在准备备案的垂类大模型项目，发现广州的AI大模型已经在车间、电网、矿车里“打卡上班”了。\n据了解，作为“黄金大外环”东线的G228，其广东段自东向西经过潮州、汕头、揭阳、汕尾、惠州、深圳、广州、中山、珠海、江门、阳江、茂名、湛江共13个地市。\n据广东省交通运输厅消息，国庆假期临近尾声，返程高峰已到来！\n打卡心灵岗亭、随手做公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，旅客却在服务区里“漫游”起来——广东省高速",
   "tags": [
    "广东",
    "深圳",
    "广州",
    "珠海",
    "汕头"
   ]
  },
  {
   "title": "国庆假期上海离境退税销售额大幅增长",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/07/171077_55010356.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "中新网上海10月7日电 记者7日从上海市商务委获悉，今年国庆假期(9月30日至10月6日)，上海离境退税销售额同比增长47%，即买即退销售额同比增长1.1倍。\n截至9月底，上海离境退税商店累计达到2748户，集中退付点53个(36个全市退付点+17个集中退付点)。国庆假日期间，上海在口岸、退税代理机构网点、退税商户及外籍人士服务中心等点位布设退税政策海报、双语指引等宣传资料，投放宣传视频，并首次在国家会展中心、南京西路、豫园等10个外籍旅客密度较高的地铁站投放离境退税主题灯箱广告。\n此外，离境退税代理机构在上海8个重点商圈及景点、赛事场馆等布置了24台自助退税机，以提升退税自助办理水平，同时开展离境退税满额赠礼活动，对办理即买即退的外籍旅客赠送国潮礼品。\n今年国庆，上海以“爱购上海，欢度国庆”为主题，聚焦宣传造势、活动聚流、消费落地，全力做好节日期间200余场促消费活动。从监测数据看，国庆期间上海消费市场保持活跃。\n据统计，9月30日至10月6日，上海线上线下消费金额762.4亿元，同比增长9.9%。其中，线下消费金额400.4亿元，同比增长15.1%；线上消费金额362亿元，同比增长4.7%。监测的19个市级商圈消费金额56.2亿元，同比增长14.5%，日均进店客流396.4万人，同比增长1.9%。\nhttps://news.dayoo.com/finance/202610/07/171077_55010356.htm null 中国新闻网 记者7日从上海市商务委获悉，今年国庆假期(9月30日至10月6日)，上海离境退税销售额同比增长47%，即买即退销售额同比增长1.1倍。 1 0 0 /enpproperty--> [ 编辑： 李 健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足 今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n天气转晴，广州观测站已经连续两天录得18℃左右的最低气温，与此同时，日间气温开始回升。\n金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。\n10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。\n国庆假期进入最后一天，广州地铁延长部分线路运营服务时间，广东城际加开列车，保障市民出行。\n记者10月7日从公安机关交通管理部门获悉，国庆假期返程期间，广州交警持续严查“驾驶时拨打接听手持电话”这一交通违法行为。\n国庆期间，南沙美食消费市场持续升温。在广州南沙现代农业产业集团推动下，“来南沙，必点蟹”消费场景加速落地，中秋国庆期间，不少南沙餐厅挂起主题宣传标语，以国家地理标志产品——南沙青蟹为招牌，依托集团区域公共农业品牌“优品南沙”的品牌势能，吸引市民游客寻鲜打卡。\n金秋十月，花都再迎发展盛事。国庆节后，规划总面积9.86平方公里的广州国际商业港正从蓝图走向现实。项目将全力打造兼具岭南特色、中国气派、国际风范的世界商旅目的地，一个链接全球的商贸新枢纽正在花都崛起，一个续写千年商脉传奇的商贸“巨星”正冉冉升起。\n10月1日至6日，广州公交集团下属巴士集团自动驾驶分公司运营的长洲岛文旅接驳专线累计服务乘客3万余人次，同比增长35%。\n假期即将结束。今天，记者要讲一个关于“上班”的故事。在广州，记者走访了一批已完成备案或正在准备备案的垂类大模型项目，发现广州的AI大模型已经在车间、电网、矿车里“打卡上班”了。\n据了解，作为“黄金大外环”东线的G228，其广东段自东向西经过潮州、汕头、揭阳、汕尾、惠州、深圳、广州、中山、珠海、江门、阳江、茂名、湛江共13个地市。\n据广东省交通运输厅消息，国庆假期临近尾声，返程高峰已到来！\n打卡心灵岗亭、随手做公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，旅客却在服务区里“漫游”起来——广东省高速公路有限公司所属路段120支志愿服务队、2100多名志愿者，推出系列特色体验活动，让旅客赶路的匆忙脚步里，多了一段独有的“漫时光”。\n打卡心灵岗亭、随手做一件公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，而旅客却在服务区里“漫游”了起来。广东省高速公路有限公司所属路段120支志愿服务队、2100多",
   "tags": [
    "广东",
    "深圳",
    "广州",
    "珠海",
    "汕头"
   ]
  },
  {
   "title": "2030年我国新型电池产业规模将实现稳步增长",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202610/07/139997_55010242.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "央视网消息（新闻联播）：工业和信息化部、国家发展改革委等七部门近日联合印发《新型电池产业发展“十五五”规划》（以下简称《规划》）。《规划》提出到2030年，我国新型电池产业规模实现稳步增长，产业全链条创新能力持续增强，全固态电池初步实现规模化应用，长寿命锂电池循环寿命达到15000次。新型电池技术高效赋能智能终端产品和汽车、船舶、航空、智能机器人等领域电动化，服务全球经济绿色低碳发展。新型电池以锂电池、钠电池、液流电池等为代表，是以新材料、新结构、新工艺为核心创新方向的高效电能存储与转化装置。\nhttps://news.dayoo.com/china/202610/07/139997_55010242.htm null 央视网 工业和信息化部、国家发展改革委等七部门近日联合印发《新型电池产业发展“十五五”规划》（以下简称《规划》）。 1 0 1 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 国庆假期全市在地消费同比增长4.8%：广州国庆消费“新”意十足 今年国庆假期，广州以“羊城消费新八景”城市消费IP为统领，带动首店经济集中爆发，消费新场景密集落地，叠加惠民政策红利精准直达，全市消费市场供需两旺、亮点纷呈。据统计，国庆7日，全市在地消费同比增长4.8%。其中商品消费增长4.5%，住宿消费增长7.1%，餐饮消费增长6.3%。\n天气转晴，广州观测站已经连续两天录得18℃左右的最低气温，与此同时，日间气温开始回升。\n金秋十月，花城广州繁花似锦，以最美姿态喜迎八方来客。作为“十五五”规划开局之年的首个国庆长假，广州统筹全市优质文旅资源，推出2000多场文旅活动，文旅市场供需两旺、活力十足。\n10月7日，国庆假期最后一天，随着返程客流高峰的到来，国铁广州局当天预计发送旅客315.5万人次，较2025年同期增加54.3万人次、增长20.8%。\n国庆假期进入最后一天，广州地铁延长部分线路运营服务时间，广东城际加开列车，保障市民出行。\n记者10月7日从公安机关交通管理部门获悉，国庆假期返程期间，广州交警持续严查“驾驶时拨打接听手持电话”这一交通违法行为。\n国庆期间，南沙美食消费市场持续升温。在广州南沙现代农业产业集团推动下，“来南沙，必点蟹”消费场景加速落地，中秋国庆期间，不少南沙餐厅挂起主题宣传标语，以国家地理标志产品——南沙青蟹为招牌，依托集团区域公共农业品牌“优品南沙”的品牌势能，吸引市民游客寻鲜打卡。\n金秋十月，花都再迎发展盛事。国庆节后，规划总面积9.86平方公里的广州国际商业港正从蓝图走向现实。项目将全力打造兼具岭南特色、中国气派、国际风范的世界商旅目的地，一个链接全球的商贸新枢纽正在花都崛起，一个续写千年商脉传奇的商贸“巨星”正冉冉升起。\n10月1日至6日，广州公交集团下属巴士集团自动驾驶分公司运营的长洲岛文旅接驳专线累计服务乘客3万余人次，同比增长35%。\n假期即将结束。今天，记者要讲一个关于“上班”的故事。在广州，记者走访了一批已完成备案或正在准备备案的垂类大模型项目，发现广州的AI大模型已经在车间、电网、矿车里“打卡上班”了。\n据了解，作为“黄金大外环”东线的G228，其广东段自东向西经过潮州、汕头、揭阳、汕尾、惠州、深圳、广州、中山、珠海、江门、阳江、茂名、湛江共13个地市。\n据广东省交通运输厅消息，国庆假期临近尾声，返程高峰已到来！\n打卡心灵岗亭、随手做公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，旅客却在服务区里“漫游”起来——广东省高速公路有限公司所属路段120支志愿服务队、2100多名志愿者，推出系列特色体验活动，让旅客赶路的匆忙脚步里，多了一段独有的“漫时光”。\n打卡心灵岗亭、随手做一件公益、遇见非遗精彩……国庆假期，广东高速公路车流、人流如织，而旅客却在服务区里“漫游”了起来。广东省高速公路有限公司所属路段120支志愿服务队、2100多名志愿者，推出系列特色体验活动，让赶路的匆忙里，多了独有的“漫时光”。\n​今晚（10月6日）21:45，国内首部4K超高清人形机器人纪录片《破茧：机甲“擎”时代》将在广东卫视迎来首播；而次日，恰巧是众擎机器人成立三周年的日子。\n9月28日，“中国好人榜”揭榜，广东共有10人上榜，分别是孙金光、张美生、柯水木、廖石秀、曹浩彬、梁嘉伟、冯文虎、钟波、丘峻宇、赖神志。\n金秋十月，南岭层峦叠翠。韶关市仁化县城口镇，红旗猎猎。为纪念红军长征胜利90周年，经广东省文物局批复同意，来自南雄、乐昌两地文博单位的13件（套）革命文物，近日正式入藏红军长征粤北纪念馆。其中包括锈蚀斑驳的步枪、刻着镰刀锤头的自制手雷、承载军民鱼水情的军民生活器物，还有薪火相传的革命宣传标语",
   "tags": [
    "广东",
    "深圳",
    "广州",
    "珠海",
    "汕头"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202610/07/55010242_e3f81c5b-90fa-4a55-9c72-f2ebabd0b1c7.jpg"
   ]
  },
  {
   "title": "前8个月医保统筹基金收入约2.07万亿元",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/07/171077_55010248.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国内航线燃油附加费10月10日起上调：800公里及以下50元，涨10元；800公里以上90元，涨20元",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202610/07/171077_55010247.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "美国8月贸易逆差达1056亿美元 创一年多来最高值",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/world/202610/07/139998_55010204.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "三亚整治红树林保护区内涉嫌违法违规商业旅游行为",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/07/140000_55010359.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "海南发布暴雨四级预警 启动防汛防风四级应急响应",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/07/140000_55010342.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "无座票只能站全程？火车票改签能免费吗？",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/07/140000_55010337.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "10月6日全社会跨区域人员流动量30346.0万人次",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202610/07/140000_55010335.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中国乒协：将推动建立赛场禁入名单制度",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/sports/202610/07/140001_55010334.htm",
   "date": "2026-10-07",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国庆假期游 文化味更浓",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202610/06/139995_55010073.htm",
   "date": "2026-10-06",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "假期客流集中返程 多措并举保有序出行",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082663.htm",
   "date": "2026-10-06",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "我国大宗商品市场景气水平进一步提升",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082653.htm",
   "date": "2026-10-05",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "升级交通服务 强化返程保障",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082652.htm",
   "date": "2026-10-05",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "智慧交通助力国庆假期出行",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082647.htm",
   "date": "2026-10-04",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国庆假期过半消费市场平稳有序",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/lianbo/202610/content_7082641.htm",
   "date": "2026-10-04",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国庆假期第四天全国道路交通总体平稳",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/lianbo/202610/content_7082639.htm",
   "date": "2026-10-04",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "多举措激活国庆假期消费活力",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202610/content_7082631.htm",
   "date": "2026-10-04",
   "summary": "",
   "body": "",
   "tags": []
  }
 ]
};
