window.KG_HOTSPOTS = {
 "updatedAt": "2026-09-30 04:13",
 "count": 48,
 "items": [
  {
   "title": "英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/30/139995_55008862.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "“一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n素材来源：广州日报、广东英烈网、广东省退役军人事务厅网站、中共广州市委党史文献研究室等\nhttps://dayooimg.dayoo.com/www/202609/30/55008862_t1_6X12X598X345_0a23ef85-5932-4f01-abfa-cd38f8b5101a.png https://dayooimg.dayoo.com/www/202609/30/55008862_t1_6X12X598X345_0a23ef85-5932-4f01-abfa-cd38f8b5101a.png https://news.dayoo.com/guangzhou/202609/30/139995_55008862.htm null 大洋网 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。 1 0 9 /enpproperty--> [ 编辑： 莫颖秀 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人博物馆，在广州市花都区花山镇美东产业园建成，将于10月1日开启试营业。\n体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。\n南风不止，广东向前。2026年广东形象片《风起南粤》中英文版将于10月1日同步上线。\n9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入实施“百县千镇万村高质量发展工程”，坚持目标导向、问题导向、结果导向，强化科技赋能，以产业链思维发展现代农业，加快形成强大的农林牧渔产品生产能力，积极推动量质齐升，为建设农业强省提供更大支撑。\n9月29日上午，省委副书记、省长、省安委会主任孟凡利出席全省安全生产视频会议并讲话，强调要深入学习贯彻习近平总书记关于安全生产的重要指示精神，认真落实全国安全生产视频会议精神，按照国务院安委会部署和省",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百县千镇万村",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/30/55008862_145eb296-65c8-47f7-9863-b7c44518d114.jpg",
    "https://dayooimg.dayoo.com/www/202609/30/55008862_6447f87c-fe98-4ca1-9945-ec8dfb2d02e7.jpg",
    "https://dayooimg.dayoo.com/www/202609/30/55008862_c8550fb4-d42b-471e-8b46-bac997f2b24f.jpg",
    "https://dayooimg.dayoo.com/www/202609/30/55008862_e14e305a-06f8-4b9c-9aec-168e327716be.jpg",
    "https://dayooimg.dayoo.com/www/202609/30/55008862_d1d5d835-0339-4540-b017-5be88139875c.jpg",
    "https://dayooimg.dayoo.com/www/202609/30/55008862_4b327257-1921-419c-a4e1-9efba59998f7.jpg"
   ]
  },
  {
   "title": "孟凡利到省农业科学院调研",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/30/139996_55009015.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入实施“百县千镇万村高质量发展工程”，坚持目标导向、问题导向、结果导向，强化科技赋能，以产业链思维发展现代农业，加快形成强大的农林牧渔产品生产能力，积极推动量质齐升，为建设农业强省提供更大支撑。\n在省农业科学院，孟凡利详细了解了研发创新、成果转化、科技服务、人才培养等方面的工作情况，与科研人员深入交流，鼓励他们在育种、种植养殖技术、农机装备、耕地保护、疫病防控、智慧农业等领域加强科研攻关，推动更多成果转化为产品、实现产业化，更好服务农林牧渔业增产增收。\n孟凡利强调，要立足我省资源禀赋和产业基础，统筹抓好种植业、林业、畜牧业、渔业，深入落实藏粮于地、藏粮于技的要求，强化科技创新对农业的支撑和赋能作用，支持农业领域加强产学研合作，加快人工智能等新技术推广应用，推动各类主要农林牧渔业产品产能、产量和产值都有更大增长，确保粮食安全和重要农产品稳定供应。要解放思想、大胆创新，在关键育种技术上加强科技攻关，精心选育更多更好适应市场需求、抗病能力强、经济效益好的优良品种，为水稻、果蔬、茶叶、生猪、家禽、水产品等各类农产品扩产提质夯实基础。要积极推动发展设施农业，改良改进种植技术，大力推广科学化、精细化、智能化种养方式，加强农机装备和动植物药物的研发、制造、应用和推广，加快建设现代化海洋牧场，不断提升农业综合生产能力和质量效益。要大力培养农业科技人才，健全职务科技成果产权制度，把人才培养、科技创新与解决产业实际需求紧密结合起来，为农业高质量发展提供人才智力保障。要强化全产业链发展思维，在做大产能产量的基础上，全面拓展农产品精深加工、仓储流通、市场销售、品牌打造等全链条，充分挖掘地理标志产品价值，积极面向全国全球做好推广和营销，促进农业更好向二三产延伸，加快把农业建成现代化大产业。\nhttps://news.dayoo.com/guangdong/202609/30/139996_55009015.htm null 大洋网 9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入实施“百县千镇万村高质量发展工程”，坚持目标导向、问题导向、结果导向，强化科技赋能，以产业链思维发展现代农业，加快形成强大的农林牧渔产品生产能力，积极推动量质齐升，为建设农业强省提供更大支撑。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百县千镇万村",
    "科技创新",
    "广东",
    "广州"
   ]
  },
  {
   "title": "全省安全生产视频会议召开",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/30/139996_55009014.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "9月29日上午，省委副书记、省长、省安委会主任孟凡利出席全省安全生产视频会议并讲话，强调要深入学习贯彻习近平总书记关于安全生产的重要指示精神，认真落实全国安全生产视频会议精神，按照国务院安委会部署和省委工作安排，严之又严、细之又细、实之又实抓好安全生产各项工作，坚决守护人民群众生命财产安全。\n孟凡利指出，全省各地各部门各单位要深刻认识做好安全生产工作的极端重要性，以“时时放心不下”的责任感，以对党和人民高度负责的态度，全力把安全生产各项工作落细落实落到位，坚决防范重特大事故发生。要严格落实国务院安委会安全生产十五条硬措施，按照“党政同责、一岗双责、齐抓共管、失职追责”和“管行业必须管安全、管业务必须管安全、管生产经营必须管安全”要求，全方位压紧压实地方属地责任、党政领导责任、部门监管责任和企业主体责任，每一级、每一个单位、每一个岗位、每一名公职人员都要牢牢记住自己的责任，更好地履职尽责，共同筑牢安全防线。\n孟凡利要求，要立足当前、着眼四季度，抓紧开展一轮风险隐患梳理排查，真找问题、找真问题，通过“面上普查”把安全生产中的风险隐患都找出来、整改好。要按国家和省的部署安排对重点行业领域进行“重点详查”。要下力气防范火灾事故，严格规范建筑施工和生产作业中外包业务的安全管理，加强混合生产经营场所安全防范。要针对所有查出的隐患强化整改销号，马上动手、闭环管理、限时完成，推动各类风险隐患动态清零。\n孟凡利强调，要严格安全生产日常监管，让生产作业规范得到遵照执行，让各种法律法规、规章制度得到贯彻执行，让良好秩序得以保持，最大限度减少和避免各类事故发生。要在预防上下功夫，关键是把好入口关和日常生产经营过程中的规范运行。要坚持人防、技防并重，加强各层级尤其是生产作业一线的安全培训和安全管理，加快老旧设施设备淘汰退出和技术改造，加快人工智能等高技术手段应用，全面提升本质安全水平。要严格安全生产监管执法，及时处理各类违规违章行为，一旦发生事故依法依规及早严肃追责问责，提高监管有效性，增强执法威慑力。\n孟凡利指出，国庆假期将至，要马上行动起来，抓紧抓细抓实安全生产、防灾减灾各项工作，深化爱国卫生运动，加强蚊媒传染病防控，扎实做好出行、住宿、餐饮、景点、文娱、购物、社区等居民游客使用率高的各种场景的安全保障，强化应急值守，营造欢乐平安祥和的节日氛围。\nhttps://news.dayoo.com/guangdong/202609/30/139996_55009014.htm null 大洋网 9月29日上午，省委副书记、省长、省安委会主任孟凡利出席全省安全生产视频会议并讲话，强调要深入学习贯彻习近平总书记关于安全生产的重要指示精神，认真落实全国安全生产视频会议精神，按照国务院安委会部署和省委工作安排，严之又严、细之又细、实之又实抓好安全生产各项工作，坚决守护人民群众生命财产安全。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月",
   "tags": [
    "新质生产力",
    "广东",
    "广州"
   ]
  },
  {
   "title": "孙志洋会见鹏瑞利集团执行董事长兼首席执行官潘锡源",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/30/139995_55009017.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "9月29日下午，广州市市长孙志洋在市政府会见丰益国际集团首席运营官、鹏瑞利集团执行董事长兼首席执行官潘锡源一行。\n孙志洋对潘锡源一行来穗深化合作表示欢迎。他说，广州正抢抓粤港澳大湾区建设重大机遇，进一步深化高水平改革开放，聚力做强国际商贸中心、全国先进制造业基地、国际科创中心重要承载地、综合性门户等功能，加快打造具有经典魅力和时代活力的中心型世界城市。广州医疗资源丰富、生物医药产业基础雄厚，获批设立外商独资医院、开展国际医疗服务等试点，出台支持政策推动国际医疗服务创新发展。鹏瑞利集团是广州与新加坡城企合作的典范，在穗项目进展顺利。希望集团坚定在穗发展信心，加快已落地项目建设运营，积极谋划拓展增量项目，发挥国际医养品牌和专业运营优势，与广州携手打造立足大湾区、辐射东南亚的国际医疗目的地。广州将持续优化产业版营商环境，为企业在穗发展创造更好条件。\n潘锡源说，广州营商环境优越、医疗资源丰富、区位条件得天独厚，是集团最看好的投资目的地之一，在穗项目推进速度超出预期。将加大在穗投资布局，把更多国际优质医疗康养资源引入广州，助力广州高质量发展，实现互利共赢。\nhttps://news.dayoo.com/guangzhou/202609/30/139995_55009017.htm null 大洋网 9月29日下午，广州市市长孙志洋在市政府会见丰益国际集团首席运营官、鹏瑞利集团执行董事长兼首席执行官潘锡源一行。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人博物馆，在广州市花都区花山镇美东产业园建成，将于10月1日开启试营业。\n体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。\n南风不止，广东向前。2026年广东形象片《风起南粤》中英文版将于10月1日同步上线。\n9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入实施“百县千镇万村高质量发展工程”，坚持目标导向、问题导向、结果导向，强化科技赋能，以产业链思维发展现代农业，加快形成强大的农林牧渔产品生产能力，积极推动量质齐升，为建设农业强省提供更大支撑。\n9月29日上午，省委副书记、省长、省安委会主任孟凡利出席全省安全生产视频会议并讲话，强调要深入学习贯彻习近平总书记关于安全生产的重要指示精神，认真落实全国安全生产视频会议精神，按照国务院安委会部署和省委工作安排，严之又严、细之又细、实之又实抓好安全生产各项工",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百县千镇万村",
    "粤港澳大湾区",
    "营商环境",
    "粤港澳大湾区建设",
    "广东",
    "广州"
   ]
  },
  {
   "title": "孙志洋会见越南胡志明市人民委员会主席阮文得",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/30/139995_55009016.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "9月29日下午，广州市市长孙志洋在市政府会见越南胡志明市人民委员会主席阮文得一行。\n孙志洋对阮文得一行到访表示欢迎，并介绍了广州经济社会发展情况。他说，今年4月，中越两党两国最高领导人在北京会晤，就深化中越命运共同体建设达成重要共识，为两市深化合作指明了方向。广州与胡志明市结好30年来，交流频繁、合作紧密，特别是近年来在轨道交通、旅游文化等领域合作成果丰硕。当前，广州和胡志明市都在推进实施新的五年规划，希望双方赓续传统友谊，进一步加强战略对接，以彼此的发展为彼此的机遇，围绕城市轨道交通、新能源、人工智能、数字技术等领域深化产业合作；以“中越旅游合作年”为契机深化人文交往，支持更多越南青年参加“全球青年看广州”活动，持续增进两市相互了解和友好情谊，携手推动两市关系再上新台阶。诚邀胡志明市代表团出席今年12月在穗举行的全球市长论坛暨第七届广州奖系列活动，分享城市治理创新经验，为全球城市可持续发展贡献智慧力量。\n阮文得说，时隔13年再次到访，广州绿色转型和现代化建设成就令人印象深刻。胡志明市正大力推进基础设施建设和经济发展，欢迎广州金融机构和企业参与胡志明市国际金融中心、国际港口中心建设，希望学习借鉴广州轨道交通建设运营经验，深化经贸、物流、人文等领域合作，不断增进两市友谊、造福两地人民。\nhttps://news.dayoo.com/guangzhou/202609/30/139995_55009016.htm null 大洋网 9月29日下午，广州市市长孙志洋在市政府会见越南胡志明市人民委员会主席阮文得一行。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人博物馆，在广州市花都区花山镇美东产业园建成，将于10月1日开启试营业。\n体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。\n南风不止，广东向前。2026年广东形象片《风起南粤》中英文版将于10月1日同步上线。\n9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入实施“百县千镇万村高质量发展工程”，坚持目标导向、问题导向、结果导向，强化科技赋能，以产业链思维发展现代农业，加快形成强大的农林牧渔产品生产能力，积极推动量质齐升，为建设农业强省提供更大支撑。\n9月29日上午，省委副书记、省长、省安委会主任孟凡利出席全省安全生产视频会议并讲话，强调要深入学习贯彻习近平总书记关于安全生产的重要指示精神，认真落",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百县千镇万村",
    "广东",
    "广州"
   ]
  },
  {
   "title": "广东高水平体育强省建设迈上新台阶",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/30/139996_55009036.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "爱知·名古屋亚运会正火热进行中。今年，82名广东运动员出征亚运会，参赛人数居各省市前列。随着29日下午广东运动员李志伟携手队友在场地自行车男子团体竞速决赛中夺冠，广东运动员在本届亚运会中已“入账”18枚金牌。\n当地时间9月27日，爱知·名古屋亚运会滑板项目女子街式决赛上，广东选手朱沅铃获得冠军。图为她在比赛后庆祝。 新华社发\n体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。\n报告指出，广东在场地设施建设、体育产业发展、重大赛事成绩等方面均处于全国领先地位，多项指标领跑全国。\n“十四五”期间，广东省运动员共获162项次世界冠军、80项次亚洲冠军、723项次全国冠军。2026年广东体育城市联赛在全省掀起群众体育热潮，共带动综合经济效应403亿元。\n报告指出，广东省全民健身公共服务水平不断提升，场地设施增量提质。“十四五”期间，全省累计建成83个体育公园；截至2025年底，全省累计建成超3000个社区体育公园、3.56万公里健身步道，体育场地总面积达3.96亿平方米，位居全国第一。此外，广东上线运行“广东健身地图”，实现全省200多家公共体育场馆“一键导航”。\n报告指出，广东体育产业规模，“体育+”融合释放巨大消费动能。2024年全省体育产业总规模8361亿元、增加值2331亿元，两项数据均居全国首位；2025年全省体育彩票销量395.04亿元，筹集公益金93.45亿元，两项数据均为全国第一。\n群众赛事活动在广东蓬勃开展。今年，广东重点打造广东体育城市联赛，各地赛事亮点纷呈，在全省掀起群众体育热潮。根据报告，“粤BA”全部124场比赛预约总量超360万人次、现场观赛累计60万人次。截至9月12日，“粤超”已完成115场比赛，预约总量191万人次、现场观赛累计130万人次。\n同时，广东大力发展赛事经济，本土品牌赛事拉动作用显著。据报告，2026年广东体育城市联赛共带动综合经济效应403亿元、产生媒体传播价值70亿元。\nhttps://news.dayoo.com/guangdong/202609/30/139996_55009036.htm null 大洋网 体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。 1 0 1 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人博物馆，在广州市花都区花山镇美东产业园建成，将于10月1日开启试营业。\n体育强省广东，近年来交出了一份",
   "tags": [
    "新质生产力",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Guangdong/202609/30/55009036_a43f61f9-69ae-4f35-8ed3-ae7526e88398.jpg"
   ]
  },
  {
   "title": "广州上新主题灯光点亮国庆假期珠江两岸",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/30/139995_55009028.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "海印桥和广州塔夜景国庆氛围浓烈。 广州日报全媒体记者苏俊杰 摄\n文物与名作在广州各地标上展出。广州日报全媒体记者陈忧子 摄\n文物与名作在广州各地标上展出。广州日报全媒体记者陈忧子 摄\n白鹅潭大湾区艺术中心流光溢彩。 广州日报全媒体记者骆昌威 摄\n夜幕低垂，千年商都的夜色被光影唤醒，两岸华灯次第亮起，“一江珠水广州画卷”主题灯光演绎正式铺展，将点亮国庆假期的珠江两岸，为市民游客献上一场流光溢彩的视觉盛宴，庆祝中华人民共和国成立77周年。\n此次灯光演绎项目由广州市委宣传部牵头，会同市住建局、市文化广电旅游局、市港务局等单位，指导广州照明建设管理中心、广州艺术博物院具体实施，沿珠江自西向东布设大湾区艺术中心、解放大桥、海珠广场、沿江路24栋、港口中心大厦、海印桥、猎德大桥、琶洲西区、面粉厂9个核心点位。\n此次灯光设计深度挖掘广州艺术博物院馆藏岭南名家名作，从传统丹青中汲取创作灵感，将秀美山河、似锦繁花、岭南风物等特色元素进行创意转化，以数字光影完成当代表达，把自然风物、艺术文脉与城市发展融入一幅徐徐展开的立体画卷。\n此次主题灯光以“听水、漫林、仰山、寻花、见城”五种城市意象为叙事脉络，分别呈现珠江水韵、南国草木、云山意境、花城芳华与古今交融的城市面貌，让市民游客沉浸式感受“人在画中游，一览岭南卷”的独特意境。\n“听水”以白鹅潭大湾区艺术中心、立白大厦为核心点位，从岭南山水画中寻找灵感，把泉水、瀑布、涟漪、秋水、细浪、寒塘等不同水态转化为流动的光影。观众在变化的水光中感受珠江的节奏与呼吸。\n“漫林”以解放大桥、沿江路24栋建筑媒体立面为载体，以岭南水乡丰润的自然风貌为灵感，把柳条、竹影、荔枝、百花以及鸟兽鱼虫等意象融入画面，营造疏朗、通透、清润的南国气息。\n“仰山”以港口中心大厦、海印桥为节点，以白云山为城市山水意象，将视线由珠江水面引向远处云山，在夜色中重现广州“云山珠水”的经典城市格局，画面以山岚、云气与峰峦层层展开。\n“寻花”以猎德大桥灯网、琶洲西区建筑媒体立面为舞台，以岭南名家笔下的木棉为主角，展现广州鲜明而蓬勃的城市气质。琶洲西区建筑媒体立面则将竹林拔节、木棉怒放、雨打芭蕉、百花盛开等岭南自然意象转化为数字光影语言，尽显千年花城生生不息的活力底色。\n“见城”以面粉厂为节点，循着水脉、根系到路网的生长脉络，让自然万象在光影流动中渐次铺展成一幅城市画卷。不同时代的代表性建筑分列江岸两侧，串联起千年羊城的历史根脉，融汇生态与智能经济的蓬勃活力与古今文化地标的人文底蕴，勾勒出广州古今交融、生生不息的“万象广州”风貌。\n广州建城2240年、得名1800年，历史的底蕴浸润着这座城市的每一寸土地。珠江两岸的景观照明提升，是一次文化的传承与创新——馆藏经典走出展厅，让岭南画意铺展珠江，让城市文脉融入日常夜景。\n在这次灯光演绎，设计团队将目光投向广州艺术博物院馆藏的岭南名家真迹，让沉睡在展柜中的笔墨在都市天际线上“活”起来，也让珠江夜色成为庆祝中华人民共和国成立77周年的独特舞台。\n解放大桥以居廉《岁朝清供图》为视觉基底，融汇黄少梅等合作的《佳果图》和居巢《荔熟蝉鸣图》等岭南花果题材名作的意象，以撞水撞粉的经典笔墨意趣，写尽荔红果熟、岁朝吉庆的丰年意涵，将丰收之喜、节庆之乐凝入桥拱之间。\n海印桥上，关山月《春暖南粤》中一树炽红木棉盛开，飞燕掠过。木棉是岭南大地的英雄花，也是广州城市精神的象征，以英雄花迎国庆，既写出南粤春意，也以热烈挺拔之气祝福祖国繁荣昌盛。\n海珠广场大屏与猎德大桥之上，赖少其《白云山》与“山河锦绣家国长兴”相呼应，云山叠翠、珠水长流，正合祖国山河锦绣、基业长青之意；居廉《十二分春色图》搭配“花好月圆国泰民安”，将春色满园化作对国泰民安的祝愿；崔鹤《百花图》与“万物向荣九州同庆”交相辉映，百花盛放不只是春光烂漫，更寓意盛世祥和、百业俱兴。\n作为整个国庆主题灯光演绎的城市制高点，广州塔以庄重鲜明的节庆表达点亮珠江夜空中轴。塔身醒目呈现“热烈庆祝中华人民共和国成立77周年”，巨幅五星红旗沿塔身舒展流动，红韵映江、光耀全城，与解放大桥、海珠广场、海印桥、猎德大桥等点位形成遥相呼应的节庆矩阵，让家国情怀在珠江之上直抵天际。\n为迎接国庆，项目在相应的点位中增加了国庆祝福的内容，将秀美山河、似锦繁花、岭南风物等特色元素进行创意转化，以“山河锦绣家国长兴”“花好月圆国泰民安”“万物向荣九州同庆”等祝福话语次第点亮城市夜空。\n主办方推荐市民游客乘坐珠江夜游航船，全域沉浸式感受“一江珠水广州画卷”的唯美意境。\n广州公交集团客轮公司事业部客创中心销售经理李文谦介绍，为配合此次灯光演绎，珠江游推出了全新的“珠水观贝·万象入怀”主题航线，并于9月29日正式启航。该航线从天字码头出发，途经艺术中心码头、西堤码头，全程约90分钟。\n“为了让游客获得最佳的",
   "tags": [
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/30/55009028_7e13f90c-bf5d-46ae-9af0-5800a7e65d31.jpg",
    "https://dayooimg.dayoo.com/www/202609/30/55009028_60eb0e49-ea47-43c1-b222-47807905de0c.jpg",
    "https://dayooimg.dayoo.com/www/202609/30/55009028_01474e7f-1445-45ac-aa20-234181af91e9.jpg",
    "https://dayooimg.dayoo.com/www/202609/30/55009028_05e885bf-03fb-4a94-9fee-0b5231454635.jpg"
   ]
  },
  {
   "title": "烈士纪念日向人民英雄敬献花篮仪式在京隆重举行 习近平等党和国家领导人出席",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7082444.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "烈士纪念日向人民英雄敬献花篮仪式在京隆重举行 习近平李强赵乐际王沪宁蔡奇丁薛祥李希韩正出席\n新华社北京9月30日电 致敬英烈荣光，凝聚复兴伟力。烈士纪念日向人民英雄敬献花篮仪式30日上午在北京天安门广场隆重举行。党和国家领导人习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正等，同各界代表一起出席仪式。\n庄严的天安门广场上，鲜艳的五星红旗迎风飘扬，人民英雄纪念碑巍然耸立。广场中央，“祝福祖国”巨型花篮表达着对祖国繁荣昌盛的美好祝愿。纪念碑北侧，两组花坛上白菊等鲜花组成的18个花环，寄托着全体中华儿女对英烈的深情追思。\n临近10时，习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正等党和国家领导人来到天安门广场，出席向人民英雄敬献花篮仪式。\n中国人民解放军军乐团小号手吹响《烈士纪念日号角》，深沉悠远的号声激荡人心。\n“礼兵就位！”随着号令，三军仪仗兵迈着铿锵有力的步伐，正步行进到纪念碑前持枪伫立。\n10时整，向人民英雄敬献花篮仪式正式开始。军乐团奏响《义勇军进行曲》，全场齐声高唱中华人民共和国国歌。\n国歌唱毕，全场肃立，向为中国人民解放事业和共和国建设事业英勇献身的烈士默哀。\n默哀毕，手持鲜花的少年儿童面向人民英雄纪念碑高唱《我们是共产主义接班人》，并致少年先锋队队礼。\n方阵前，以中共中央，全国人大常委会，国务院，全国政协，中央军委，各民主党派、全国工商联和无党派爱国人士，各人民团体和各界群众，老战士、老同志和烈士亲属，中国少年先锋队名义敬献的9个大型花篮一字排开，花篮红色缎带上书写的“人民英雄永垂不朽”格外醒目。\n军乐团奏响深情的《献花曲》，18名礼兵抬起花篮，缓步走向人民英雄纪念碑，将花篮摆放在纪念碑基座上。\n习近平等党和国家领导人登上纪念碑基座，在花篮前驻足凝视。鲜艳挺拔的红掌、芬芳吐蕊的百合、轻盈绽放的文心兰，寄托着对人民英雄的深切缅怀和崇高敬意。\n习近平迈步上前，仔细整理花篮缎带。随后，习近平等党和国家领导人缓步绕行，瞻仰人民英雄纪念碑。\n今年是中国共产党成立105周年、中国工农红军长征胜利90周年。走在新时代的长征路上，在以习近平同志为核心的党中央坚强领导下，全党全军全国各族人民传承弘扬伟大建党精神、伟大长征精神，正壮志满怀、团结一心，为以中国式现代化全面推进强国建设、民族复兴伟业而不懈奋斗。\n少年儿童和各界代表也依次走到纪念碑前，献上鲜花并瞻仰纪念碑。\n敬献花篮仪式由中共中央政治局委员、北京市委书记尹力主持。\n在京中共中央政治局委员、中央书记处书记，中央军委副主席，部分全国人大常委会副委员长，国务委员，最高人民法院院长，最高人民检察院检察长，部分全国政协副主席出席仪式。\n中央党政军群有关部门和北京市主要负责同志，各民主党派中央、全国工商联负责人和无党派人士代表，在京老战士、老同志和烈士亲属代表，在京功勋荣誉表彰奖励获得者代表，全国少数民族参观团成员，首都各界群众代表等参加仪式。",
   "tags": [
    "中国式现代化"
   ]
  },
  {
   "title": "习近平总书记重要指示激励广大干部群众奋力建设更高水平平安中国",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7082440.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "不断开创“中国之治”新境界 ——习近平总书记重要指示激励广大干部群众奋力建设更高水平平安中国\n近日，习近平总书记就建设更高水平平安中国作出重要指示，充分肯定党的十八大以来平安中国建设取得的显著成效，对建设更高水平平安中国提出明确要求。\n习近平总书记的重要指示为平安中国建设擘画了蓝图、指明了方向。广大干部群众表示，必须坚定信心决心、保持战略定力，以更加顽强的斗争精神迎接挑战，扎实推进更高水平平安中国建设，不断开创“中国之治”新境界。\n新时代以来，人民安居乐业、社会安定有序的良好局面更加巩固，我国成为世界上最安全的国家之一。\n“习近平总书记的重要指示鼓舞人心、催人奋进，我们深感使命光荣、重任在肩。”中央政法委秘书局副局长何嘉表示，要统筹发展和安全，进一步强化党的领导、强化综合治理、强化法治思维、强化基层基础，奋力推进更高水平平安中国建设。\n革命老区四川省达州市被授牌命名为“平安中国建设示范市”。“国泰民安是人民群众最基本、最普遍的愿望，也是我们党为之奋斗的重要目标。”达州市委书记童梦表示，要深入学习贯彻习近平法治思想，以时时放心不下的责任感、事事落实到位的执行力，持续推进更高水平平安中国建设。\n“党的十八大以来，总书记创造性提出总体国家安全观，完善国家安全领导体制，国家安全工作得到全面加强。”国家安全部某局干警王帅表示，将牢记嘱托，深入贯彻总体国家安全观，依法严密防范、严厉打击危害国家安全活动，为维护国家安全、社会安定、人民安宁不懈奋斗。\n海南省海口市龙华区多次荣获“平安中国建设示范县”称号。“平安的关键在基础，法治的根基在人民。”龙华区委书记陈芳表示，将珍惜荣誉、再接再厉，始终坚持用习近平新时代中国特色社会主义思想凝心铸魂，持续巩固深化成果，助力更高水平平安中国建设。\n做好社会治安综合治理工作，关键在惩防并举、标本兼治，齐抓共管、形成合力。\n“群众的心气越顺，社会的和气越足，平安的根基就越稳。”认真学习贯彻习近平总书记重要指示精神，山东省济南市历下区委常委、政法委书记王若曦表示，一定忠诚履职、担当作为，扎扎实实抓好各项部署要求的落实，不断深化社会治安综合治理，持续推进综治中心建设。\n辽宁省大连市公安局刑事侦查支队新型案件侦查大队通过缜密研判、周密部署，成功拦截准备逃往外地的电诈“取现车手”，为群众挽回损失200多万元。“人民群众对平安的期盼，就是我们攻坚克难的动力。要在反诈工作中做实预警劝阻、做细追赃挽损，在深化扫黑除恶专项斗争中深挖彻查线索、依法严惩新型黑恶犯罪，办好每一起案件、守护每一份信任。”民警马延桥表示。\n“总书记强调‘完善社会治理体系，防范化解各类风险’。这些年，我们坚持和发展新时代‘枫桥经验’，积极探索做好新时代群众工作的路径和方法，构建了矛盾纠纷‘一站式’调解工作站。”新疆维吾尔自治区洛浦县司法局多鲁司法所所长蔡昱光介绍，当地立足预防、立足调解、立足法治、立足基层，提升源头治理、预防矛盾升级，降低了矛盾发生率，缩短了纠纷化解周期。\n习近平总书记强调，“强化法治支撑、科技赋能”。信息化、大数据条件下，要善于运用现代化科技手段赋能一线实践，助力建设更高水平平安中国。\n“有‘平’才有‘安’，没有公平正义，不可能有安全稳定。”北京市高级人民法院党组副书记、分管日常工作的副院长靳学军表示，将深入学习贯彻习近平总书记重要指示精神，时刻牢记“看北京首先要从政治上看”，把全力维护首都政治安全和社会稳定作为重大职责使命，更加充分发挥审判工作惩罚犯罪、保护人民、定分止争、维护公正的职能，牢牢守住维护社会公平正义的最后一道防线。\n近年来，检察机关大力推进数字检察战略，强化数据赋能法律监督，积极践行“个案办理—类案监督—系统治理”的法律监督路径，从被动应对变为主动预防。浙江省宁波市人民检察院检察长何小华表示，将把科技赋能更好地融入办案日常，让公平正义更快捷、更精准地实现，以更高水平的法律监督助力更高水平平安中国建设。\n“没有法律关系的确定，就没有社会的稳定。”重庆市永川区信访办副主任周贤伟表示，要扎实推进信访工作法治化，畅通和规范群众诉求表达、利益协调、权益保障通道，依照法律的规定和程序处理各种事件，为更高水平平安中国建设贡献力量。\n平安中国建设是全党全社会的共同责任。广大干部群众表示，奋进“十五五”，要牢记习近平总书记殷殷嘱托，在国家更加安全、社会更加有序、治理更加有效、人民更加满意上持续用力，以更高水平平安中国建设保障中国式现代化行稳致远。（记者 徐隽 亓玉昆，张天培、张璁、魏哲哲、倪弋、金歆参与采写）",
   "tags": [
    "中国式现代化",
    "国家安全"
   ]
  },
  {
   "title": "习近平等党和国家领导人向人民英雄敬献花篮",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/30/139997_55009122.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "今年是中国共产党成立105周年、红军长征胜利90周年。烈士纪念日向人民英雄敬献花篮仪式今天上午在天安门广场隆重举行，习近平等党和国家领导人向人民英雄敬献花篮。\nhttps://news.dayoo.com/china/202609/30/139997_55009122.htm null 央视新闻客户端 今年是中国共产党成立105周年、红军长征胜利90周年。烈士纪念日向人民英雄敬献花篮仪式今天上午在天安门广场隆重举行，习近平等党和国家领导人向人民英雄敬献花篮。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人博物馆，在广州市花都区花山镇美东产业园建成，将于10月1日开启试营业。\n体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。\n南风不止，广东向前。2026年广东形象片《风起南粤》中英文版将于10月1日同步上线。\n9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入实施“百县千镇万村高质量发展工程”，坚持目标导向、问题导向、结果导向，强化科技赋能，以产业链思维发展现代农业，加快形成强大的农林牧渔产品生产能力，积极推动量质齐升，为建设农业强省提供更大支撑。\n9月29日上午，省委副书记、省长、省安委会主任孟凡利出席全省安全生产视频会议并讲话，强调要深入学习贯彻习近平总书记关于安全生产的重要指示精神，认真落实全国安全生产视频会议精神，按照国务院安委会部署和省委工作安排，严之又严、细之又细、实之又实抓好安全生产各项工作，坚决守护人民群众生命财产安全。\n广州日报新花城记者9月29日从广东省交通运输厅获悉，2026年国庆假期（10月1日至7日，共计7天），预计高速公路车流整体保持高位运行，以景区间串联漫游、跨区域长途流转为主，同时会出现一定规模的长途自驾返乡探亲出行。\n爱知·名古屋亚运会正火热进行中。今年，82名广东运动员出征名古屋亚运会，参赛人数居各省市前列。随着29日下午广东运动员李志伟携手队友在场地自行车男子团体竞速决赛中夺冠，广东运动员在本届亚运会中已“入账”18枚金牌。\n9月27日晚，第48届世界技能大赛在上海落幕！广东17名选手出战16个项目，分别斩获13金1铜及2个优胜奖，广东参赛人数、项目数、奖牌数均居全国第一！\n在中华人民共和国成立77周年前夕，9月28日，由中共广东省委宣传部主办的2026年“粤讲粤精彩”主题宣讲报告会在广州珠岛宾馆圆满举行。",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百县千镇万村",
    "广东",
    "广州"
   ]
  },
  {
   "title": "习近平等党和国家领导人瞻仰人民英雄纪念碑",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/30/139997_55009123.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "今年是中国共产党成立105周年、红军长征胜利90周年。烈士纪念日向人民英雄敬献花篮仪式今天上午在天安门广场隆重举行，习近平等党和国家领导人缓步绕行，瞻仰人民英雄纪念碑。\nhttps://news.dayoo.com/china/202609/30/139997_55009123.htm null 央视新闻客户端 今年是中国共产党成立105周年、红军长征胜利90周年。烈士纪念日向人民英雄敬献花篮仪式今天上午在天安门广场隆重举行，习近平等党和国家领导人缓步绕行，瞻仰人民英雄纪念碑。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人博物馆，在广州市花都区花山镇美东产业园建成，将于10月1日开启试营业。\n体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。\n南风不止，广东向前。2026年广东形象片《风起南粤》中英文版将于10月1日同步上线。\n9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入实施“百县千镇万村高质量发展工程”，坚持目标导向、问题导向、结果导向，强化科技赋能，以产业链思维发展现代农业，加快形成强大的农林牧渔产品生产能力，积极推动量质齐升，为建设农业强省提供更大支撑。\n9月29日上午，省委副书记、省长、省安委会主任孟凡利出席全省安全生产视频会议并讲话，强调要深入学习贯彻习近平总书记关于安全生产的重要指示精神，认真落实全国安全生产视频会议精神，按照国务院安委会部署和省委工作安排，严之又严、细之又细、实之又实抓好安全生产各项工作，坚决守护人民群众生命财产安全。\n广州日报新花城记者9月29日从广东省交通运输厅获悉，2026年国庆假期（10月1日至7日，共计7天），预计高速公路车流整体保持高位运行，以景区间串联漫游、跨区域长途流转为主，同时会出现一定规模的长途自驾返乡探亲出行。\n爱知·名古屋亚运会正火热进行中。今年，82名广东运动员出征名古屋亚运会，参赛人数居各省市前列。随着29日下午广东运动员李志伟携手队友在场地自行车男子团体竞速决赛中夺冠，广东运动员在本届亚运会中已“入账”18枚金牌。\n9月27日晚，第48届世界技能大赛在上海落幕！广东17名选手出战16个项目，分别斩获13金1铜及2个优胜奖，广东参赛人数、项目数、奖牌数均居全国第一！\n在中华人民共和国成立77周年前夕，9月28日，由中共广东省委宣传部主办的2026年“粤讲粤精彩”主题宣讲报告会在广",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百县千镇万村",
    "广东",
    "广州"
   ]
  },
  {
   "title": "视频丨全场肃立 向为中国人民解放事业和共和国建设事业英勇献身的烈士默哀",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/30/139997_55009124.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "今年是中国共产党成立105周年、红军长征胜利90周年。烈士纪念日向人民英雄敬献花篮仪式今天上午在天安门广场隆重举行，习近平等党和国家领导人出席。\n全场肃立，向为中国人民解放事业和共和国建设事业英勇献身的烈士默哀。\nhttps://news.dayoo.com/china/202609/30/139997_55009124.htm null 央视新闻客户端 今年是中国共产党成立105周年、红军长征胜利90周年。烈士纪念日向人民英雄敬献花篮仪式今天上午在天安门广场隆重举行，习近平等党和国家领导人出席。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人博物馆，在广州市花都区花山镇美东产业园建成，将于10月1日开启试营业。\n体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。\n南风不止，广东向前。2026年广东形象片《风起南粤》中英文版将于10月1日同步上线。\n9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入实施“百县千镇万村高质量发展工程”，坚持目标导向、问题导向、结果导向，强化科技赋能，以产业链思维发展现代农业，加快形成强大的农林牧渔产品生产能力，积极推动量质齐升，为建设农业强省提供更大支撑。\n9月29日上午，省委副书记、省长、省安委会主任孟凡利出席全省安全生产视频会议并讲话，强调要深入学习贯彻习近平总书记关于安全生产的重要指示精神，认真落实全国安全生产视频会议精神，按照国务院安委会部署和省委工作安排，严之又严、细之又细、实之又实抓好安全生产各项工作，坚决守护人民群众生命财产安全。\n广州日报新花城记者9月29日从广东省交通运输厅获悉，2026年国庆假期（10月1日至7日，共计7天），预计高速公路车流整体保持高位运行，以景区间串联漫游、跨区域长途流转为主，同时会出现一定规模的长途自驾返乡探亲出行。\n爱知·名古屋亚运会正火热进行中。今年，82名广东运动员出征名古屋亚运会，参赛人数居各省市前列。随着29日下午广东运动员李志伟携手队友在场地自行车男子团体竞速决赛中夺冠，广东运动员在本届亚运会中已“入账”18枚金牌。\n9月27日晚，第48届世界技能大赛在上海落幕！广东17名选手出战16个项目，分别斩获13金1铜及2个优胜奖，广东参赛人数、项目数、奖牌数均居全国第一！\n在中华人民共和国成立77周年前夕，9月28日，由中共广东省委宣传部主办的2026年“粤讲粤精彩",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百县千镇万村",
    "广东",
    "广州"
   ]
  },
  {
   "title": "视频丨向人民英雄敬献花篮仪式正式开始 全场高唱国歌",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/30/139997_55009125.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "今年是中国共产党成立105周年、红军长征胜利90周年。烈士纪念日向人民英雄敬献花篮仪式今天上午在天安门广场隆重举行，习近平等党和国家领导人出席。\nhttps://news.dayoo.com/china/202609/30/139997_55009125.htm null 央视新闻客户端 今年是中国共产党成立105周年、红军长征胜利90周年。烈士纪念日向人民英雄敬献花篮仪式今天上午在天安门广场隆重举行，习近平等党和国家领导人出席。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人博物馆，在广州市花都区花山镇美东产业园建成，将于10月1日开启试营业。\n体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。\n南风不止，广东向前。2026年广东形象片《风起南粤》中英文版将于10月1日同步上线。\n9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入实施“百县千镇万村高质量发展工程”，坚持目标导向、问题导向、结果导向，强化科技赋能，以产业链思维发展现代农业，加快形成强大的农林牧渔产品生产能力，积极推动量质齐升，为建设农业强省提供更大支撑。\n9月29日上午，省委副书记、省长、省安委会主任孟凡利出席全省安全生产视频会议并讲话，强调要深入学习贯彻习近平总书记关于安全生产的重要指示精神，认真落实全国安全生产视频会议精神，按照国务院安委会部署和省委工作安排，严之又严、细之又细、实之又实抓好安全生产各项工作，坚决守护人民群众生命财产安全。\n广州日报新花城记者9月29日从广东省交通运输厅获悉，2026年国庆假期（10月1日至7日，共计7天），预计高速公路车流整体保持高位运行，以景区间串联漫游、跨区域长途流转为主，同时会出现一定规模的长途自驾返乡探亲出行。\n爱知·名古屋亚运会正火热进行中。今年，82名广东运动员出征名古屋亚运会，参赛人数居各省市前列。随着29日下午广东运动员李志伟携手队友在场地自行车男子团体竞速决赛中夺冠，广东运动员在本届亚运会中已“入账”18枚金牌。\n9月27日晚，第48届世界技能大赛在上海落幕！广东17名选手出战16个项目，分别斩获13金1铜及2个优胜奖，广东参赛人数、项目数、奖牌数均居全国第一！\n在中华人民共和国成立77周年前夕，9月28日，由中共广东省委宣传部主办的2026年“粤讲粤精彩”主题宣讲报告会在广州珠岛宾馆圆满举行。\n近日，广东湛江遂溪县一小学",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百县千镇万村",
    "广东",
    "广州"
   ]
  },
  {
   "title": "视频丨中国人民解放军军乐团小号手吹响《烈士纪念日号角》",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/30/139997_55009126.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "今年是中国共产党成立105周年、红军长征胜利90周年。烈士纪念日向人民英雄敬献花篮仪式今天上午在天安门广场隆重举行，习近平等党和国家领导人出席。\n仪式现场，中国人民解放军军乐团小号手吹响《烈士纪念日号角》。\nhttps://news.dayoo.com/china/202609/30/139997_55009126.htm null 央视新闻客户端 今年是中国共产党成立105周年、红军长征胜利90周年。烈士纪念日向人民英雄敬献花篮仪式今天上午在天安门广场隆重举行，习近平等党和国家领导人出席。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人博物馆，在广州市花都区花山镇美东产业园建成，将于10月1日开启试营业。\n体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。\n南风不止，广东向前。2026年广东形象片《风起南粤》中英文版将于10月1日同步上线。\n9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入实施“百县千镇万村高质量发展工程”，坚持目标导向、问题导向、结果导向，强化科技赋能，以产业链思维发展现代农业，加快形成强大的农林牧渔产品生产能力，积极推动量质齐升，为建设农业强省提供更大支撑。\n9月29日上午，省委副书记、省长、省安委会主任孟凡利出席全省安全生产视频会议并讲话，强调要深入学习贯彻习近平总书记关于安全生产的重要指示精神，认真落实全国安全生产视频会议精神，按照国务院安委会部署和省委工作安排，严之又严、细之又细、实之又实抓好安全生产各项工作，坚决守护人民群众生命财产安全。\n广州日报新花城记者9月29日从广东省交通运输厅获悉，2026年国庆假期（10月1日至7日，共计7天），预计高速公路车流整体保持高位运行，以景区间串联漫游、跨区域长途流转为主，同时会出现一定规模的长途自驾返乡探亲出行。\n爱知·名古屋亚运会正火热进行中。今年，82名广东运动员出征名古屋亚运会，参赛人数居各省市前列。随着29日下午广东运动员李志伟携手队友在场地自行车男子团体竞速决赛中夺冠，广东运动员在本届亚运会中已“入账”18枚金牌。\n9月27日晚，第48届世界技能大赛在上海落幕！广东17名选手出战16个项目，分别斩获13金1铜及2个优胜奖，广东参赛人数、项目数、奖牌数均居全国第一！\n在中华人民共和国成立77周年前夕，9月28日，由中共广东省委宣传部主办的2026年“粤讲粤精彩”主题",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百县千镇万村",
    "广东",
    "广州"
   ]
  },
  {
   "title": "“清澈的爱，只为中国！”",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/30/139997_55009081.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "他是一名红军将领。面对敌人的威逼利诱、严刑拷打，始终坚贞不屈。在狱中，他强忍病痛，用短短数月时间写下了《可爱的中国》《清贫》等文稿。\n“朋友，我相信，到那时，到处都是活跃跃的创造，到处都是日新月异的进步……”方志敏，直到生命的最后一刻，依然坚信“中国一定有个可赞美的光明前途”。正是怀着这样的信念，千百万革命先烈流血牺牲，“生是为中国，死是为中国”，换来了一个光芒万丈、蒸蒸日上的新中国。\n他是一位物理学家。在战火纷飞的年代，放弃国外优越条件，回到祖国。有人问他：为什么？\n他的回答是：“回国不需要理由，不回国才需要理由。”彭桓武，后来成为“两弹一星”元勋。和他一样，从上个世纪50年代起，一大批老一辈科学家放弃了国外优越的工作和生活条件，毅然回到百废待兴的中国，“干惊天动地事，做隐姓埋名人”。\n她是一名驻村第一书记。研究生毕业后，她放弃大城市的工作机会，回到家乡，奋战在脱贫攻坚第一线。驻村满一年那天，汽车仪表盘里程数正好增加了25000公里，她发了一个微信朋友圈：“我心中的长征，驻村一周年愉快！”\n黄文秀，在返回驻点村的途中遭遇山洪不幸遇难，年轻的生命定格在30岁。她曾说：“只有扎根泥土，才能懂得人民。”为了脱贫攻坚事业，为了帮助人民摆脱贫困，超过1800名党员、干部献出了宝贵生命。在和平年代，这是一个令人震撼而又饱含深情的数字。\n她是一位微电子领域专家。1989年，她到美国参加国际芯片展览会，偌大的会场里，竟然没有一家中国企业。她在日记中写道：“琳琅满目非国货，泪眼涟涟。”\n黄令仪，为了尽快攻克芯片“卡脖子”难题，年近八十依然坚守在“龙芯”研发中心。当有人劝她不要亲自操劳时，老人脱口而出：“我这辈子最大的心愿就是匍匐在地，擦干祖国身上的耻辱。”\n2023年春天，她在破晓时分离开这个世界。遵照老人遗愿，她的骨灰被撒入大海，一同汇入碧波的，还有一枚小小的芯片……\n她是一位母亲。儿子牺牲后，部队方面问她需要什么帮助。她强忍悲痛说：“我没有什么要求，我只想知道我儿子在战斗的时候勇不勇敢？”回答是：“勇冠三军！”\n姚久穗，平凡而坚强，她的儿子就是陈祥榕烈士，牺牲时还不满19岁。陈祥榕曾郑重写下战斗口号：“清澈的爱，只为中国！”班长问他：“你一个‘00后’新兵，口号这么‘大’？”他回答：“这跟年龄没关系，我就是这么想的，我也会这么做。”\n“我站立的地方，就是中国。”此时此刻，像陈祥榕一样，一个个青春的身影，忠诚而勇敢地屹立于卫国戍边第一线，守卫着大好河山，守望着人间烟火，也守护着每一位惦念孩子的母亲。\n有人因为看见而相信，有人因为相信而看见。今天，中国大地上欣欣向荣的一切，足以告慰先辈：“这盛世，如您所愿！”\n“忽报人间曾伏虎，泪飞顿作倾盆雨。”每一次深情的凝望，都是投向未来的目光；每一个光辉的名字，总让人们热泪盈眶。因为，他们对这片土地爱得深沉，他们的中国心如此滚烫、如此赤诚。\n“天地英雄气，千秋尚凛然。”山河不会忘记，人民不会忘记，祖国不会忘记……（作者：詹勇）\nhttps://news.dayoo.com/china/202609/30/139997_55009081.htm null 新华网 他是一名红军将领。面对敌人的威逼利诱、严刑拷打，始终坚贞不屈。在狱中，他强忍病痛，用短短数月时间写下了《可爱的中国》《清贫》等文稿。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为",
   "tags": [
    "新质生产力",
    "广东",
    "广州"
   ]
  },
  {
   "title": "国庆假期将至 消费市场升温",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/30/139997_55009083.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "今年国庆假期与中秋假期仅间隔3个工作日，继续带动节日消费。目前，各地节前消费市场持续升温。农产品市场备货充足、量价平稳，多层次应对多样化的节日消费新需求。\n目前，情绪价值和沉浸体验成为消费关键词。国庆假期，多个国际体育赛事亮相北京。其中，2026中国网球公开赛首次将赛期扩展至四周，横跨中秋与国庆两大黄金假期。\n游客 孙晨：我觉得今年办得更大，活动更丰富，能让观众或者是网球热爱者参与感更强。\n票务平台数据显示，国庆假期期间，中网决赛日及重点场次门票已基本售罄，票务预计同比增长约15%到20%。\n随着国庆的临近，全国4000多个农产品批发市场积极备货，迎战消费高峰。在江苏南京众彩农副产品物流中心，这个华东地区重要的农产品集散节点，节前同样十分忙碌。这里的农产品涵盖八大集群、10万多个品种，冷链干线辐射长三角。\n我国西南地区最大的农产品集散枢纽——成都彭州雨润国际农产品交易中心，目前已联动全国18个采购中心调配货源，市场比平日更加忙碌。\n西藏拉萨采购商 张学芬：小米椒、二荆条、莲藕、仔姜、香菇，还有西红柿、黄瓜都开始发货，每天要发四五十吨。\n目前，市场日均蔬菜交易量约12000吨，水果约7000吨，供应量充足，品类丰富。\nhttps://news.dayoo.com/china/202609/30/139997_55009083.htm null 央视新闻客户端 今年国庆假期与中秋假期仅间隔3个工作日，继续带动节日消费。目前，各地节前消费市场持续升温。农产品市场备货充足、量价平稳，多层次应对多样化的节日消费新需求。 1 0 3 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人博物馆，在广州市花都区花山镇美东产业园建成，将于10月1日开启试营业。\n体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。\n南风不止，广东向前。2026年广东形象片《风起南粤》中英文版将于10月1日同步上线。\n9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入实施“百县千镇万村高质量发展工程”，坚持目标导向、问题导向、结果导向，强化科技赋能，以产业链思维发展现代农业，加快形成强大的农林牧渔产品生产能力，积极推动量质齐升，为建设农业强省提供更大支撑。\n9月29日上午，省委副书记、省长、省安委会主任孟凡利出席全省安全生产视频会议并讲话，强调要深入学习贯彻习近平总书记关于安全生产的重要指示精神，认真",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百县千镇万村",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/30/55009083_3f77ab5a-6894-4742-beba-7ce83d58b7dc_zsize.jpeg",
    "https://dayooimg.dayoo.com/China/202609/30/55009083_cce187e9-781c-433e-a19d-ad58eb1d48fb_zsize.jpeg",
    "https://dayooimg.dayoo.com/China/202609/30/55009083_0b6e438d-2a87-448f-b87b-5ecb379a4604_zsize.jpeg"
   ]
  },
  {
   "title": "《峥嵘岁月 家国记忆》卢元顺：一场四天阻击战 一生赤胆报家国",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/30/139997_55009084.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "本期播出《峥嵘岁月家国记忆丨卢元顺：一场四天阻击战 一生赤胆报家国》\nhttps://news.dayoo.com/china/202609/30/139997_55009084.htm null 总台天津总站 《峥嵘岁月 家国记忆》卢元顺：一场四天阻击战 一生赤胆报家国 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人博物馆，在广州市花都区花山镇美东产业园建成，将于10月1日开启试营业。\n体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。\n南风不止，广东向前。2026年广东形象片《风起南粤》中英文版将于10月1日同步上线。\n9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入实施“百县千镇万村高质量发展工程”，坚持目标导向、问题导向、结果导向，强化科技赋能，以产业链思维发展现代农业，加快形成强大的农林牧渔产品生产能力，积极推动量质齐升，为建设农业强省提供更大支撑。\n9月29日上午，省委副书记、省长、省安委会主任孟凡利出席全省安全生产视频会议并讲话，强调要深入学习贯彻习近平总书记关于安全生产的重要指示精神，认真落实全国安全生产视频会议精神，按照国务院安委会部署和省委工作安排，严之又严、细之又细、实之又实抓好安全生产各项工作，坚决守护人民群众生命财产安全。\n广州日报新花城记者9月29日从广东省交通运输厅获悉，2026年国庆假期（10月1日至7日，共计7天），预计高速公路车流整体保持高位运行，以景区间串联漫游、跨区域长途流转为主，同时会出现一定规模的长途自驾返乡探亲出行。\n爱知·名古屋亚运会正火热进行中。今年，82名广东运动员出征名古屋亚运会，参赛人数居各省市前列。随着29日下午广东运动员李志伟携手队友在场地自行车男子团体竞速决赛中夺冠，广东运动员在本届亚运会中已“入账”18枚金牌。\n9月27日晚，第48届世界技能大赛在上海落幕！广东17名选手出战16个项目，分别斩获13金1铜及2个优胜奖，广东参赛人数、项目数、奖牌数均居全国第一！\n在中华人民共和国成立77周年前夕，9月28日，由中共广东省委宣传部主办的2026年“粤讲粤精彩”主题宣讲报告会在广州珠岛宾馆圆满举行。\n近日，广东湛江遂溪县一小学家委会在家长群号召为教室安装空调捐款，称“本次捐款完全自愿，不强制”，登记形式为实名接龙，此举引发热议。\n9月29日晚，第33届中国电视金鹰奖颁奖典礼暨第16届中",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百县千镇万村",
    "广东",
    "广州"
   ]
  },
  {
   "title": "今年我国快递业务量已超1500亿件",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/30/171077_55009107.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "原标题：新华社权威快报 | 今年我国快递业务量已超1500亿件\n国家邮政局9月30日发布数据显示，截至9月29日，今年我国快递业务量已超1500亿件，比2025年提前12天。\n快递包裹加速流动，折射我国经济发展强劲韧性与蓬勃活力。\nhttps://news.dayoo.com/finance/202609/30/171077_55009107.htm null 新华社 国家邮政局9月30日发布数据显示，截至9月29日，今年我国快递业务量已超1500亿件，比2025年提前12天。 1 0 1 /enpproperty--> [ 编辑： 李 健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人博物馆，在广州市花都区花山镇美东产业园建成，将于10月1日开启试营业。\n体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。\n南风不止，广东向前。2026年广东形象片《风起南粤》中英文版将于10月1日同步上线。\n9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入实施“百县千镇万村高质量发展工程”，坚持目标导向、问题导向、结果导向，强化科技赋能，以产业链思维发展现代农业，加快形成强大的农林牧渔产品生产能力，积极推动量质齐升，为建设农业强省提供更大支撑。\n9月29日上午，省委副书记、省长、省安委会主任孟凡利出席全省安全生产视频会议并讲话，强调要深入学习贯彻习近平总书记关于安全生产的重要指示精神，认真落实全国安全生产视频会议精神，按照国务院安委会部署和省委工作安排，严之又严、细之又细、实之又实抓好安全生产各项工作，坚决守护人民群众生命财产安全。\n广州日报新花城记者9月29日从广东省交通运输厅获悉，2026年国庆假期（10月1日至7日，共计7天），预计高速公路车流整体保持高位运行，以景区间串联漫游、跨区域长途流转为主，同时会出现一定规模的长途自驾返乡探亲出行。\n爱知·名古屋亚运会正火热进行中。今年，82名广东运动员出征名古屋亚运会，参赛人数居各省市前列。随着29日下午广东运动员李志伟携手队友在场地自行车男子团体竞速决赛中夺冠，广东运动员在本届亚运会中已“入账”18枚金牌。\n9月27日晚，第48届世界技能大赛在上海落幕！广东17名选手出战16个项目，分别斩获13金1铜及2个优胜奖，广东参赛人数、项目数、奖牌数均居全国第一！\n在中华人民共和国成立77周年前夕，9月28日，由中共广东省委宣传部主办的2026年“粤讲粤精彩”主题宣讲报告会在",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百县千镇万村",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Finance/202609/30/55009107_c128101e-ec87-4b80-aeab-c296e2b818fbcopy.jpg"
   ]
  },
  {
   "title": "广州白鹅潭万象城正式开业！打造最强餐饮、时尚品牌矩阵",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/30/171077_55009113.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "历经三年多的建设，白鹅潭畔的超级“贝壳”终于正式揭开面纱！9月30日9点30分，备受关注的广州白鹅潭万象城开门迎客！“一城·一坊·一公园”——万象城主体、鹅潭坊文保街区与花地滨江公园同步开放。\n上午9时许，记者来到广州白鹅潭万象城时注意到，已经有不少市民在商场门口等待一睹为快，其中人气最高的莫过于包括茶颜悦色等在内的一众网红餐饮品牌。\n连日来，广州白鹅潭万象城引入的品牌在社交媒体上引发热议。据项目相关负责人介绍，广州白鹅潭万象城主要围绕“首店引领、旗舰聚集、品类深耕、本土链接”四个方向开展招商工作，全场定制店、旗舰店与首店目前占比超六成。\n其中，餐饮板块携手超130家品牌，依托江景、街区、下沉广场等空间亮点，打造全国滨江品质餐饮标杆、广州最全地方菜矩阵、广州社交餐饮天花板和咖啡茶饮甜品首发聚集地；时尚零售汇聚超150家服饰品牌，做全作垂户外运动矩阵，打造品类丰富度最高的高能级店铺组合及“区域旗舰+定制形象+独家货品”的产品组合。华润万象生活旗下MIXC BEAUTY首进华南，汇聚兰蔻、雅诗兰黛等21家国际高化美妆品牌，其中不乏Maison Margiela、龟宝香居等广州首店，为消费者呈现一条兼具审美品质与美护体验的国际美妆精品店长廊。\n除了招商亮点之外，广州白鹅潭万象城的高颜值也有着极高的讨论度。万象城主体以“城市舞台”为设计理念，创新构建“一城·一坊·一公园”空间格局。一城为商场主体建筑，以珠江之贝的造型、半开放立面与逐层望江露台接住江岸风光；一坊为鹅潭坊文保街区，修缮活化百年培英书院旧址，让历史古建重新融入当代生活；约3万㎡的花地滨江公园，是沿珠江水岸打造的城市级开放场景，为市民营造松弛的滨水慢生活。\n另据了解，开业之际，广州白鹅潭万象城将打造“新岸生活季”主题活动，通过3大沉浸式主题演艺、3大美学文艺首展以及10余场重磅品牌、IP快闪，让消费者领略白鹅潭新风貌。法国BK-International团队以“珠水孕育城市之心，花地走向世界”为灵感，在万象城贝壳顶及些华伦士楼呈现超6000㎡沉浸式光影秀；「问春园：问春归来风飞去」中国非遗大展与「马赛克·意大利永恒艺术的密码」多媒体展同步落地，让市民游客领略不同文化之美。\n广州白鹅潭万象城方面表示，未来将持续联动场内品牌与外部资源，打造贯穿全年的艺文活动与社群体验。同时，还将依托沿江步道、珠江游船等，串联一潭三岸文商旅资源，推动单点商业向片区枢纽演进。\nhttps://dayooimg.dayoo.com/Finance/202609/30/55009113_t1_0X76X324X258_8115e864-ff31-40e3-b02f-b0e87a65aedd.jpg https://dayooimg.dayoo.com/Finance/202609/30/55009113_t1_0X76X324X258_8115e864-ff31-40e3-b02f-b0e87a65aedd.jpg https://news.dayoo.com/finance/202609/30/171077_55009113.htm null 大洋网 历经三年多的建设，白鹅潭畔的超级“贝壳”终于正式揭开面纱！ 1 0 9 /enpproperty--> [ 编辑： gzck ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运",
   "tags": [
    "新质生产力",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Finance/202609/30/55009113_8115e864-ff31-40e3-b02f-b0e87a65aedd.jpg",
    "https://dayooimg.dayoo.com/Finance/202609/30/55009113_d690415c-15a2-4ee6-a4a1-7dd10a26c777.jpg",
    "https://dayooimg.dayoo.com/Finance/202609/30/55009113_9e30a09e-3513-41eb-9205-c0f32cc410b2.jpg",
    "https://dayooimg.dayoo.com/Finance/202609/30/55009113_ccc0fa1f-8167-4138-b910-bef076b74b86.jpg",
    "https://dayooimg.dayoo.com/Finance/202609/30/55009113_ae6ba73a-a2c5-467b-8f7b-9fa433e409c2.jpg",
    "https://dayooimg.dayoo.com/Finance/202609/30/55009113_355f9433-19f2-44c6-8e14-68637a6e4336.jpg"
   ]
  },
  {
   "title": "广汽拟购一汽丰田50%股权",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/30/171077_55009034.htm",
   "date": "2026-09-30",
   "summary": "",
   "body": "9月29日，中国第一汽车集团有限公司（以下简称“中国一汽”）与广州汽车工业集团有限公司（广汽集团绝对控股股东，以下简称“广汽工业”）正式签署战略合作框架协议。同日，广汽集团A股复牌并涨停。而在前一天，9月28日，广汽集团披露重组预案，拟发行股份购买中国第一汽车股份有限公司持有的一汽丰田50%股权，并募集配套资金。\n当前，中国汽车产业正处于由大向强、结构深度调整的关键阶段。作为中国汽车工业的领军企业与创新发展的核心驱动者，中国一汽和广汽工业在品牌建设、整车制造、市场布局、国际化经营、关键技术自主创新等方面各具优势、相得益彰。\n从上市公司层面的资产交易，到股东层面的战略安排，这场合作的轮廓逐渐清晰。即以资本联系促进资源共享，在保持经营稳定的基础上，探索跨区域协作，标志着我国汽车产业迈向战略协同新阶段。\n此次交易有明确边界。根据公告，交易完成后，广汽集团控股股东仍为广州汽车工业集团有限公司，实际控制人仍为广州市国资委。一汽股份预计持有广汽集团5%以上股份，具体比例尚待交易作价和发行数量等确定后披露。\n双方拟通过具体资产交易建立更紧密的利益联系。广汽获得合资企业股权，一汽股份取得上市公司股份，双方有望从相关业务的发展中分享合作收益。\n框架协议进一步明确了合作方向。中国一汽与广汽工业提出，依托资产资本联动，以科技创新为驱动力，逐步拓展合作边界，推动产业资源跨区域高效协同。\n放在产业背景下看，这一探索具有现实意义。近期印发的《智能网联新能源汽车产业发展“十五五”规划》提出，加大汽车企业依法兼并重组和跨区域整合力度，通过市场化法治化方式推动落后低效产能有序退出，提升产能利用水平。\n汽车产业进入转型深水区，企业既要承担新技术研发投入，也要提高现有资产的使用效率。跨区域合作提供了一种解题思路：打通资源配置中的组织边界，让研发成果、制造能力和市场网络在更大范围内发挥作用，减少低效重复投入。\n一汽丰田是此次拟购买资产的核心。公开资料显示，2025年一汽丰田销量为80.55万辆，连续3年正增长。公告显示，此次交易完成后，预计广汽集团的投资收益、净利润等财务指标将有所提高，持续经营能力有望增强。\n更深一层的空间，在于南北丰田的业务协调。广汽丰田与一汽丰田有着各自的产品和销售服务体系。在市场需求变化、技术投入增加的背景下，双方若能在通用零部件采购、物流及部分服务资源上加强合作，有望改善资源使用效率。\n对于适合标准化的零部件和通用环节，扩大采购规模、统一技术要求，可以减少重复开发和验证成本。对于不同车型，则应保留必要的定位差异，让共同技术基础支持更丰富的产品选择。\n渠道同样如此。汽车销售与售后服务具有鲜明的地域特点，网点布局既要考虑覆盖范围，也要兼顾经营质量。后续开展服务合作应结合当地市场容量、经销商投入和用户便利逐步推进，使网络优化与服务稳定相互促进。\n公告明确，此次交易不影响一汽丰田资产的完整性。这为交易过程中的运营连续性提供了安排。由此来看，股权交易为合资业务提效创造了条件。需要观察的是资源能否更集中地投入到有竞争力的产品上，产销衔接能否更顺畅，以及释放出来的能力能否支持电动化、智能化转型。\n合作的潜力也延伸至自主品牌。一汽在整车制造、产业链组织以及红旗、解放等品牌建设方面拥有积累，广汽在新能源、智能化和产业生态建设方面持续投入。双方不同的产品结构与区域布局，为寻找互补项目提供了基础。\n研发合作可从具备共性需求的环节切入。广汽在电子电气架构、电驱和动力电池等领域已有技术积累。若相关成果在适配、安全验证和知识产权安排完善的前提下，应用于更多车型，就有机会扩大使用规模，分摊开发成本。\n供应链合作可把这种规模效应向制造环节延伸。双方有机会围绕符合共用条件的零部件开展需求对接，结合产量规划提高供应稳定性。\n中金公司在此前发布的研报中认为，双方差异化资源禀赋具有较强互补性，中长期可期待智电研发平台、联合采购、渠道及出海等方面的合作。\n海外市场是另一个值得观察的方向。汽车出海需要认证、物流、备件、维修和本地运营等长期投入。双方若能在适宜市场共享部分服务资源和经验，有望降低重复建设成本，提高响应效率，为不同品牌开拓市场提供更扎实的支撑。\n对于广州，这类合作也可能带来新的产业机会。本地研发、零部件和服务企业，有望通过更广泛的业务对接进入新的应用场景。跨区域协作的意义，由整车企业之间的股权联系，进一步延伸到上下游企业的技术合作和市场拓展。\nhttps://news.dayoo.com/finance/202609/30/171077_55009034.htm null 大洋网 9月29日，中国第一汽车集团有限公司（以下简称“中国一汽”）与广州汽车工业集团有限公司（广汽集团绝对控股股东，以下简称“广汽工业”）正式签署战略合作框架协议。同日，广汽集团A股复牌并涨停。 1 ",
   "tags": [
    "科技创新",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Finance/202609/30/55009034_5d6fac04-b9d9-47e4-ba16-2ed6e6e4e7d0.jpg"
   ]
  },
  {
   "title": "巨荔彩灯点亮文化公园，一起来夜游赏灯打卡吧",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/29/139995_55008804.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "华灯璀璨，火树银花。作为广州历史最悠久、规模最大的中秋灯会，广州文化公园中秋灯会自1956年创办以来，今年迎来第58届。本届灯会围绕“千年商都·粤韵荔湾”主题，免费展出24组大中型灯组以及14组气氛灯，将千年商都历史文脉与荔湾岭南风韵相融，以传统彩灯扎作技艺搭配时尚创新材质，呈现一场兼具古韵风华与时代活力的彩灯盛宴。\n今年灯会的一大亮点，是将多个荔枝品种与非遗彩灯技艺深度融合，打造极具岭南地域特色的标志性“巨型红荔”景观。尤为精妙的是，灯组通过传统彩灯技法，以薄纱为衣、以透光为魂，将荔枝果肉的晶莹剔透表现得淋漓尽致。\n今年的灯会从9月25日持续至10月7日，每晚18:00—22:00亮灯，大家不要错过。\nhttps://dayooimg.dayoo.com/www/202609/29/55008804_t1_13X4X600X334_44735ecd-844f-4b72-af38-732857fb879f.png https://dayooimg.dayoo.com/www/202609/29/55008804_t1_13X4X600X334_44735ecd-844f-4b72-af38-732857fb879f.png https://news.dayoo.com/guangzhou/202609/29/139995_55008804.htm null 大洋网 华灯璀璨，火树银花。作为广州历史最悠久、规模最大的中秋灯会，广州文化公园中秋灯会自1956年创办以来，今年迎来第58届。 1 0 0 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人博物馆，在广州市花都区花山镇美东产业园建成，将于10月1日开启试营业。\n体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。\n南风不止，广东向前。2026年广东形象片《风起南粤》中英文版将于10月1日同步上线。\n9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入实施“百县千镇万村高质量发展工程”，坚持目标导向、问题导向、结果导向，强化科技赋能，以产业链思维发展现代农业，加快形成强大的农林牧渔产品生产能力，积极推动量质齐升，为建设农业强省提供更大支撑。\n9月29日上午，省委副书记、省长、省安委会主任孟凡利出席全省安全生产视频会议并讲话，强调要深入学习贯彻习近平总书记关于安全生产的重要指示精神，认真落实全国安全生产视频会议",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百县千镇万村",
    "广东",
    "广州"
   ]
  },
  {
   "title": "省委全面深化改革委员会召开会议",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/29/139996_55008572.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "部署推进科技体制改革、省人工智能与机器人应用改革创新实验区、“百千万工程”集成式改革等事项\n9月28日上午，省委全面深化改革委员会召开会议，认真学习贯彻习近平总书记关于全面深化改革的重要论述和对广东系列重要讲话重要指示精神，讨论有关改革文件稿，听取省有关单位和部分市县关于改革事项和改革落实情况的汇报。省委书记、省委全面深化改革委员会主任黄坤明主持会议并讲话。省委副书记、省长、省委全面深化改革委员会副主任孟凡利出席会议。\n会议讨论了我省《关于进一步深化科技体制改革的若干措施》等文件稿；研究了深圳市龙岗区建设广东省人工智能与机器人应用改革创新实验区的请示事项。会议听取了有关负责同志关于全省“百千万工程”集成式改革以及我省完善县域产业发展动力机制、深入实施县域普通高中振兴工程、推进紧密型医联体建设等情况的汇报，听取了省有关单位关于深化县镇管理体制改革、深化县域国企改革优化融资模式、优化省内帮扶协作机制、健全乡村运营体制机制以及部分市县关于深化“百千万工程”集成式改革等情况的书面汇报。会议还印发了一批改革创新推介案例。\n会议指出，“十五五”时期是加快实现高水平科技自立自强的关键攻坚期，要抢抓新一轮科技革命和产业变革历史机遇，深化科技体制各项改革，加快建设具有全球影响力的产业科技创新中心。要推动科技创新和产业创新深度融合，着眼满足实践需求，强化企业创新主体地位，持续深化科技成果转化机制改革，持续做好引进、消化、吸收、再创新工作，下功夫构建优质高效的科技服务体系，着重建强技术经理人队伍，更好支撑产业科技互促双强。要统筹推进教育科技人才体制机制一体改革，发挥好横琴、前海、南沙、河套等重大合作平台示范引领作用，吸引海内外优秀科技人才、成果、机构、企业到广东来，坚持以创新能力、质量、实效、贡献为评价导向，健全符合教育科研活动和人才成长规律的分类评价体系和考核机制，着力深化科研类事业单位管理改革，强化各项协调机制建设，全方位促进教育科技人才一体发展。省委科技委要发挥牵头抓总作用，省委科技办要加强协调推动、督促落实，各有关部门要协同配合，及时完善配套政策措施、复制推广经验成果，加快探索具有广东特色的改革新路径、新模式。\n会议强调，要把支持深圳市龙岗区建设省人工智能与机器人应用改革创新实验区作为全省人工智能创新发展的重要工作，抓紧抓实、抓出成效，有力支撑我省加快培育壮大新质生产力。要突出应用导向、需求驱动，推动人工智能与实体经济融合发展，着眼夯实“机”的基础、做强“电”的优势、深化“智”的引领，聚焦电子信息、新能源汽车、高端装备等领域，充分发挥龙头企业示范引领作用，大力发展新型机电一体化产业，加快把“人工智能+机器人”打造成高技术、高成长、大体量的产业集群。要聚焦人工智能创新应用重要领域和关键环节，加快改革攻坚突破，着力创新场景应用机制，集中打造一批场景展示平台，聚力优化创新生态，强化要素供给，不断完善监管体制机制，筑牢安全底线，推动人工智能高质量发展。要有力推动改革各项任务落地落实，省委深改委及改革办要强化统筹指导，省有关部门要加强政策协同，深圳市要做好协调支持，龙岗区要切实履行好主体责任，合力推动实验区在智能经济发展上走在前列。\n会议充分肯定近年来全省“百千万工程”集成式改革取得的积极进展，强调全省各地区各部门要始终牢记习近平总书记谆谆教导，锚定实现“五年显著变化”目标，以集成式改革为牵引，加力提速推进实施“百千万工程”，推动县域发展动力活力全面迸发。要持续深化县镇管理体制改革，坚持集约节约原则，聚焦县域产业发展、新型城镇化建设、中心镇现代化建设、小城市培育等重点，进一步深化放权赋能改革，更好推动县域经济社会高质量发展。要健全县域特色产业发展动力机制，做细做实产业帮扶协作，坚持分类有序推进镇村建设，大力探索农村集体经济发展路径，深化供销合作社综合改革，推动健全联农带农机制，持续带动群众增收致富。要深化拓展全域土地综合整治，一体推进农用地整治、建设用地整理和生态修复，注重盘活闲置资源，创新金融多元投入机制，探索各类新产业新业态，形成多业态融合互促的良好发展格局。要完善基本公共服务制度体系，扎实推进县域普通高中振兴、紧密型县域医共体建设，加强普惠育幼服务体系建设和基本养老服务供给，不断满足人民对美好生活的向往。\n会议指出，今年是“十五五”开局之年，要进一步鼓励改革探索，大力弘扬改革开放精神、特区精神，坚持敢闯敢试、敢为人先，把以高质量发展为主题推动经济社会发展，同以经济体制改革为牵引进一步全面深化改革贯通起来，精心谋划实施一批创造型引领型改革，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，确保“十五五”开好局起好步，为广东高质量发展注入源源不断的强劲动力。要强化改革攻坚，加强组织领导和统筹实施。要强化基层探索，把自上而下改革与自下而上创新统",
   "tags": [
    "高质量发展",
    "新质生产力",
    "百千万工程",
    "科技创新",
    "实体经济",
    "广东",
    "深圳"
   ]
  },
  {
   "title": "广东发布2026年国庆假期交通出行研判：预计全省高速公路日均车流量约1000万车次",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/29/139996_55008991.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "广州日报新花城记者9月29日从广东省交通运输厅获悉，2026年国庆假期（10月1日至7日，共计7天），预计高速公路车流整体保持高位运行，以景区间串联漫游、跨区域长途流转为主，同时会出现一定规模的长途自驾返乡探亲出行。全省总体交通流量稳步增长，小型客车占比较高。预计全省跨区域人员流动量2.5亿人次、日均约3600万人次，比2025年同期增长6.5%；道路、水路客运稳定增长，铁路、民航客运需求旺盛。预计全省高速公路日均车流量约1000万车次，比2025年同期增长约7%，9月30日、10月1日为出行高峰，10月6日、10月7日为返程高峰。\n今年国庆假期，全省交通运输部门积极会同各方，提前研判、周密部署，合力保障公路运行安全畅通有序。通过“广东粤通行”小程序或APP查询实时路况、服务区、加油充电信息，享受一键救援服务；也可关注“广东粤通行”视频号，通过直播直观了解国庆广东高速实时通行情况（直播时间：9月30日至10月7日，每天9:00—17:30）。\nhttps://dayooimg.dayoo.com/Guangdong/202609/29/55008991_t1_6X35X584X360_60718609-940d-4eb9-9623-93bf0ef2d716.jpg https://dayooimg.dayoo.com/Guangdong/202609/29/55008991_t1_6X35X584X360_60718609-940d-4eb9-9623-93bf0ef2d716.jpg https://news.dayoo.com/guangdong/202609/29/139996_55008991.htm null 大洋网 广州日报新花城记者9月29日从广东省交通运输厅获悉，2026年国庆假期（10月1日至7日，共计7天），预计高速公路车流整体保持高位运行，以景区间串联漫游、跨区域长途流转为主，同时会出现一定规模的长途自驾返乡探亲出行。 1 0 4 /enpproperty--> [ 编辑： 陈廷仁 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 英雄从未远去！烈士纪念日，寻访广州街巷中的红色印记 “一腔热血勤珍重，洒去犹能化碧涛。”9月30日是中国烈士纪念日，将烈士纪念日设置在国庆前一天，是纪念也是告慰，是铭记也是传承。广州是一座英雄城，它的红色记忆不只在书本里，更散落在街头巷尾，铭刻在一座座陵园与旧址中。英雄从未远去，精神代代相传。今天让我们走进身边这些红色地标，在红色印记中重温历史、缅怀英烈。\n长期以来，高校和科研机构产生了大量的科技成果，但这些成果大多只体现在论文和专利上。要让它们转化为真正的新质生产力，概念验证不可或缺。去年以来，广州已成立14家概念验证中心，不仅评估验证成果的市场前景，更不断熟化成果的技术路线和生产工艺。\n记者从广州市公安局交通管理支队获悉，节日期间，广州长隆景区、广州动物园、广州塔、海鸥岛、白云山风景名胜区、大夫山森林公园、永庆坊、沙面岛等景区预计客流较大，北京路商圈、西关商圈、上下九商圈、花城广场商圈、正佳广场商圈、美林天地商圈、海珠万国商圈、白鹅潭商圈人流密集。\n今年中秋假期与国庆假期时间接近，铁路合并“双节”运输期，从9月23日至10月8日，共计16天。广州南站预计到发旅客1063.9万人次，日均到发66.49万人次，同比增长15.9%。\n今年国庆假期为10月1日至7日，高速公路实施7座及以下小客车免费通行政策。昨日，广州市交通运输部门发布出行预测。\n2026年国庆期间，广州各景区景点、文博场馆和珠江游等精心策划推出系列文旅活动。欢迎游客朋友们“十一黄金周快乐到广州”，尽享佳节乐趣，共度热闹欢庆的假日时光。\n记者昨日从市规划和自然资源局获悉，《荔湾区坑口片区（二期范围）控制性详细规划》于近日经市政府批准实施。\n9月30日，花都万民城VaeCity开业庆典将在花都区新雅街举行。该项目是万民商业集团2026年重磅打造的全新旗舰标杆项目。\n记者昨日获悉，由全球首家机器人6S店联合创始人张其峰牵头打造的广东省首家机器人博物馆，在广州市花都区花山镇美东产业园建成，将于10月1日开启试营业。\n体育强省广东，近年来交出了一份怎样的成绩单？9月28日至29日，广东省十四届人大常委会第二十七次会议在广州召开。会议听取和审议了广东省人民政府关于建设高水平体育强省工作情况的报告。\n南风不止，广东向前。2026年广东形象片《风起南粤》中英文版将于10月1日同步上线。\n9月29日，省委副书记、省长孟凡利到广东省农业科学院，围绕科技支撑重要农林牧渔产品种植、养殖及增产提质增收工作进行专题调研，强调要认真学习贯彻习近平总书记关于“三农”工作的重要论述，深入",
   "tags": [
    "新质生产力",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/Guangdong/202609/29/55008991_4b9e184f-70e4-416e-a495-8cfa89d4c65a.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/29/55008991_122d3dbc-5977-4742-82ce-b60afb5109d4.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/29/55008991_e772cbff-48d3-4eb0-abdf-938c33643ecf.jpg",
    "https://dayooimg.dayoo.com/Guangdong/202609/29/55008991_47fb3f49-4f5d-4983-9e56-ce3e9a6eab39.jpg"
   ]
  },
  {
   "title": "【视频】习近平给四川大学全体师生回信强调 发挥文理工医交叉融合优势 努力在服务新时代国家战略中当先锋作表率",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/09/29/VIDE6aDjj5l9G9X1c1E7J3Ui260929.shtml",
   "date": "2026-09-29",
   "summary": "",
   "body": "习近平给四川大学全体师生回信强调：发挥文理工医交叉融合优势，努力在服务新时代国家战略中当先锋作表率。\n央视网消息 （新闻联播）：近日，中共中央总书记、国家主席、中央军委主席习近平给四川大学全体师生回信，在四川大学建校130周年之际，向全体师生员工、广大校友表示祝贺。\n习近平强调，胸怀家国、扎根西部、兴学育才，是川大的好传统。新起点上，希望你们赓续红色血脉，发挥文理工医交叉融合优势，努力在服务新时代国家战略中当先锋作表率，为建设教育强国、科技强国、人才强国作出积极贡献。\n四川大学前身为1896年创建的四川中西学堂，是我国西南地区成立最早的高等教育机构。近日，四川大学全体师生给习近平总书记写信，汇报学校发展历程和办学成绩，表达扎根祖国西部、矢志兴教报国的决心。",
   "tags": [
    "教育强国",
    "人才强国"
   ]
  },
  {
   "title": "【视频】烈士纪念日向人民英雄敬献花篮仪式9月30日上午举行 习近平等党和国家领导人将出席",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/09/29/VIDEyH8fMEn7DNPI6YGAGA1O260929.shtml",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】丁薛祥出席中国环境与发展国际合作委员会2026年年会并讲话",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/09/29/VIDEBsVpoJOSXwSjqiG2fh4I260929.shtml",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【视频】何立峰会见日本国际贸易促进协会访华团",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://tv.cctv.com/2026/09/29/VIDEsCMOVtZLqnn02CLB9HO6260929.shtml",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "2026年世界互联网大会乌镇峰会将聚焦开源开放与共建共享",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7082427.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "交通部门多措并举服务国庆假期出行",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7082424.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "秋粮收获陆续展开 各地抢抓时机保丰收",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7082423.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中国人民银行调整完善若干货币政策工具",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/lianbo/202609/content_7082400.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "增值税新政实施一年累计办理留抵退税2818亿元",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/lianbo/202609/content_7082398.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "丁薛祥出席中国环境与发展国际合作委员会2026年年会并讲话",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7082391.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国合署介绍全球发展倡议5周年落实成效",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7082390.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国务院关于《医疗康复护理扩容提升工程实施方案》的批复",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/zhengce/content/202609/content_7082378.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "何立峰会见日本国际贸易促进协会访华团",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7082375.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "纪念邹家华同志诞辰100周年座谈会在京举行 赵乐际出席",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7082377.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中共中央办公厅 国务院办公厅印发《文化遗产保护传承“十五五”规划》",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7082362.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国务院任免国家工作人员（2026年9月29日）",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7082361.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "习近平给四川大学全体师生的回信",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7082346.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "习近平给四川大学全体师生回信",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7082344.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "王传福被选为比亚迪董事会董事长",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/29/171077_55008977.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "广州出台综保区扩能提质24条",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/29/171077_55008989.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "最高减少付息近5万元！购房贷款贴息热点答问来了",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/29/171077_55008903.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "10月1日起，我国将对居民购房实施贷款贴息",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/29/171077_55008891.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国庆假期铁路运输启动 铁路部门：购票认准官方渠道",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/29/140000_55008992.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "金鹰奖揭晓！于和伟、宋佳分获最佳男女主角",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/29/140000_55008990.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "公安部公布8起新型涉黑恶犯罪典型案例",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/29/140000_55008981.htm",
   "date": "2026-09-29",
   "summary": "",
   "body": "",
   "tags": []
  }
 ]
};
