window.KG_HOTSPOTS = {
 "updatedAt": "2026-09-21 12:11",
 "count": 48,
 "items": [
  {
   "title": "一座懂纪录电影的城，迎来文化盛会｜华语纪录电影大会",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/21/139995_55005898.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "广州，即将迎来属于华语纪录电影人的年度盛会！9月22日至24日，第五届华语纪录电影大会将在广州正式举办，这也是华语纪录电影大会首次落地广州。\n本届大会“金海鸥”优秀华语纪录电影作品征集，55部作品获得参赛资格，经过推荐委员会初选，22部作品进入作品类入围名单，14部作品进入单项类入围名单。大会首次推出的“金红棉”（广州）纪录片征集活动累计收到投稿1100多部，社会投稿占比超八成。\n这场文化盛会为何选择广州？因为这是一座懂纪录电影的城市：这里有纪实影像创作的沃土，更有爱纪录电影的人。\n位于广州图书馆内的广州纪录片研究展示中心人来人往，放映厅内，不同题材的纪录电影轮番登场，市民观众反响热烈，部分场次一票难求。走出放映厅，华语纪录电影大会主题展览吸引观众放慢脚步，在一幅幅海报、一段段影像资料前驻足，安静地回望华语纪录电影大会的成长之路。“这个活动体验很好。”观众陈女士表示。\n华语纪录电影大会自2022年创办以来，已连续成功举办四届。以《一起走过》《看不见的顶峰》《伟大征程》《里斯本丸沉没》《您的声音》等为代表的一大批具有影响力、传播力的优秀纪录电影作品获得大会推荐，并被“国家影像典藏工程”永久收藏。多部纪录电影新片的主创团队在大会搭建的推介平台上提出方案，展现风采，获得关注。行业大咖齐聚这场属于海内外华语纪录电影人的年度盛会，在碰撞中凝聚共识，在交流中聚集力量。\n今年，第五届华语纪录电影大会首次落地广州举办。为什么是广州？或许能从产业、城市人文氛围、观众当中寻找到答案——广州是一座懂纪录电影的城市。\n广州市现有电影院249家，银幕总数约1800块，市场活力充沛。刚刚过去的暑期档，广州电影市场总票房超4.5亿元，观影人次1119.9万。这也意味着，一部电影在广州放映，能触达的银幕和观众规模本身就具备相当的分量。\n再看产业聚集。近年来，猫眼影业、光线影业、完美世界、华策影视、柠萌影业等头部影视机构纷纷落地广州，这些机构带来的不只是单个项目，更是充沛的人才、资本与项目资源，共同造就了好作品的诞生。\n今年6月，《纸盒藏迷》《别担心，爸爸》《一个部门的诞生》三部入围作品拿下第28届上海国际电影节“金爵奖”两项大奖，在国际A类电影节上印证了“广州出品”的实力。\n在纪录电影领域，广州同样硕果累累。《她是红线女》《康熙与路易十四》获金鸡奖提名，《别担心，爸爸》捧得金爵奖。八集人文纪录片《珠江》填补了中国大江大河电视纪录片中“珠江”题材的空白，近日成功入围第33届中国电视金鹰奖候选名单，是广东省唯一入围的纪录片。这些作品视角丰富，叙事方式新颖，共同勾勒出广州纪录片创作的厚度与视野。此外，位于海珠区的广州数字纪实视听产业园（豆园DOC.PARK），通过构建产业集聚生态，整合上下游资源与平台，以跨界协作支持入驻企业及青年导演，助力纪录电影《马到功成》等作品扬帆出海。\n产业的发展，政策是“方向盘”，也是“加油站”。2025年，广东出台《关于推动广东影视产业高质量发展的若干政策措施》，作为全国首个电影、电视剧、网络剧相关管理方联合发布的政策，一经推出就引起了业内热烈反响，真金白银覆盖全链条，持续释放的政策红利，正为广东带来更多优质项目与人才。\n广州成功推动构建起省、市、区三级联动的影视政策扶持格局。广州在市级层面出台了《广州市扶持电影产业发展规定》，明确“突出动漫、纪录电影创作生产”。随后出台《广州市促进电视和网络剧片创作生产实施办法》，把优秀纪录片列入扶持范围。近年来，《广州市扶持电影产业发展规定》已累计遴选创作项目及“拍摄在广州”等全链条支持项目60余个。\n今年8月，国漫电影《落凡尘》开启欧洲发行首站西班牙的上映。目前，该片已在全球40多个国家和地区上映。咏声动漫副总裁阎冰表示，广州对影视企业政策的扶持力度和扶持范围非常广，也有非常多影视产业平台的搭建，“从政策扶持到产业平台搭建，这样立体的覆盖网络，对影视产业的发展提供了非常好的帮助。”\n广州有深厚的人文底蕴，纪录电影与这座城市的性格息息相关。务实、包容的城市气质，让纪录电影这样需要沉下心来的“慢制作”，在这里有了生长的空间。\n“广州一方面有很强的产业效率，另一方面又有非常丰富的历史、人文和民间文化资源，这两点放在一起，其实很适合纪录电影的创作。”广东昇格传媒股份有限公司总裁、纪录电影《父辈的天空》总制片人杨丽说道。《父辈的天空》聚焦“驼峰航线”，跟随“驼峰二代”的脚步，踏上了“寻访父辈”的旅程，以一场跨越时空的温情对话，带领观众触摸那段由青春、勇气与奉献铸就的英雄史诗。影片不仅打动了无数观众，更获得第四届华语纪录电影大会“金海鸥”文化历史类推荐作品，并被“国家影像典藏工程”永久收藏。“像这样的纪录电影，它不只是在抢救史料，更是在抢救人的记忆。”杨丽表示，《父辈的天空》制作过程长达六年，广州的影视产业基",
   "tags": [
    "高质量发展",
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/21/55005898_ff4a477e-d9e5-4d02-ab9c-fb2ee26fb82e.jpg",
    "https://dayooimg.dayoo.com/www/202609/21/55005898_9525c173-37cf-43ab-93ab-332983983432.jpg",
    "https://dayooimg.dayoo.com/www/202609/21/55005898_04ecab91-cd74-4515-8759-c3a4477f6acf.jpg",
    "https://dayooimg.dayoo.com/www/202609/21/55005898_cbb6e49a-167e-424b-ba05-429a23f87ac3.jpg",
    "https://dayooimg.dayoo.com/www/202609/21/55005898_20a840f5-d1df-4b10-8963-0df95794cd4f.jpg",
    "https://dayooimg.dayoo.com/www/202609/21/55005898_767e26e3-3a0c-4413-b27c-396146c29923.jpg"
   ]
  },
  {
   "title": "新地标、新项目、新玩法！广州2000多场文旅活动喜迎双节",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/21/139995_55006031.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "金秋时节，花城有约。记者从2026年广州市中秋国庆专题新闻发布会上获悉，为喜迎中秋国庆，广州市精心筹备、联动推出2000多场文旅活动，诚邀广大市民游客同游云山珠水、共度美好时光。\n双节期间，一批重量级城市地标开业焕新，尽显花城气象万千。广州首座万象城将于9月30日正式亮相，项目集结超300家品牌，大批广州首店入驻，与大湾区艺术中心、珠江岸线夜景联动，形成老城区的新动线。\n聚龙湾太古里一期9月28日启幕，充分挖掘“榕、仓、水”一体的独特基因，呈现百年古榕、仓储建筑交织的街区景观，涵盖潮流、艺术、消费多元体验，成为城市文旅新去处。\n奥林匹克体育中心南侧的广州音乐公园，主打粤语流行音乐，打造365天不打烊、占地10万平方米的城市音乐主题公园，假期携《极SHOW》音乐节精彩来袭。\n金秋时节，文明的星光，在珠江畔交汇成海，一批重磅展览近期也集中亮相。“城脉千年——广州建城2240年得名1800年专题展”重磅亮相，系统呈现千年商都生生不息的发展脉络，是读懂广州不容错过的文化大餐。\n同时，各大文博场馆还有“互利天下：广东外贸一千年”“壮丽史诗 巍峨丰碑——纪念中国工农红军长征胜利90周年主题展”“光影绘时代——华语纪录电影大会主题展”等精品大展百花齐放，穿越时空的对话静待聆听。\nT.I.T创意园区“山海宇宙科幻探索馆”等一批科技文旅创新项目纷纷涌现，融合最先进的AI、XR技术，带来智慧观展的独特体验。\n随着城区水域沿岸的系统开发，多个传承千年海丝记忆的黄金水道和关键节点重焕生机，不断点亮广州夜游版图。\n黄埔的“扶胥十二时”项目携湾区首个超高清球体屏“金胥明珠”和水幕演艺《扶胥夜画》，全新亮相扶胥古运河，打造水岸文旅新场景。\n结合广州塔码头的优化升级，国内首艘南越主题沉浸式游船“吉祥舫”正式运营，构建集文物探秘、观演品宴、江景观光于一体的多维南越文化体验，带来高品质的珠江夜游新选择。\n位于白云区石井河畔的“粤上白云间”项目，以“游石井・享岭南・品时尚”为理念，让治理后的河涌变身水上观演、滨水娱乐的休闲好去处。\n想要感受更松弛、慢节奏的旅行体验，不妨走进从化、增城等区的山水田园，这里藏着湾区乡村微度假更多的“诗和远方”。\n从化的大野牧乡国际牧场9月28日焕新开园，涵盖精致民宿、农场资源及风物特产，深耕牧场美学，迈入3.0版的“生活方式牧场”，是亲子研学的理想目的地。\n增城的森林海三期持续迭代，山、水、园、宿一体，让家庭客群“住进风景里”。\n全球奢华度假品牌悦榕庄首次进驻广州，落地黄埔九龙湖畔，节前正式开业，广府绿意与岭南诗境巧妙融合，非遗、汤泉、美食俱全，可尽享湖畔静谧时光。\n花都七溪地推出“世间香境·芳香疗愈季”，游客可穿行溪谷林间，辨识芳香本草，体验古法制香，感受传统芳香疗愈的魅力。\n假期全城皆舞台，共举办5000人以上大型演出13场（次）。\n2026广州超级草莓音乐节将连续3天在南沙音乐秀场震撼开唱，一众实力唱将悉数在列，带来九月最盛大的户外音乐狂欢。\n汪苏泷《明日世界》巡回演唱会于10月2日至4日登陆广州，连开三场，值得“为一场演出赴一座城”。\n还有声幻奇境巅峰之夜超级音乐盛典、汉斯季默传奇音乐会等，经典乐符连绵不断。\n剧目演出同样丰富，广州大剧院、星海音乐厅、海珠大戏院等，都有精品剧目轮番上演，满足观众多维喜好。\n此外，2026CICF×AGF广州动漫游戏盛典、2026KPL电竞年度总决赛擂台赛及突围赛、白云国际动漫游戏嘉年华等潮玩活动同步开市，动漫、电竞一次集齐，年轻人的快乐星球等你登陆。\n双节辉映，广州街巷里处处流动着最地道的节日味道和广府风情。拥有70年传承的广州文化公园中秋灯会，持续亮灯13天，带来中秋仪式天花板。\n白云区的均禾舞火龙、花都的炭步烧禾楼、番禺的沙湾追月等百年仪式在各区轮番上演。中秋前夜，湾区非遗烟火夜市落户动感小西关，好吃又好玩。\n黄埔长洲岛《海丝赋》沉浸式餐秀全新演绎海丝文化，美食与剧情一路相随。白云国际啤酒美食嘉年华全面升级，打造精酿广场、岭南风味食集、灵感市集等多元消费场景。\n此外，长隆欢乐世界10月4日起开放“欢乐异世界”夜场，以五大主题空间和近千名NPC巡游打造沉浸式狂欢；花都融创乐园依托广州最大103米高的观光摩天轮，举办“花好月圆·超级月亮节”；广东科学中心将上演100台智能机器人共舞的《机器人奇妙夜》，带来假日丰富多彩体验。\n文/广州日报新花城记者：莫斯其格 通讯员：穗文广旅宣\nhttps://dayooimg.dayoo.com/www/202609/21/55006031_t1_30X9X579X318_c64b30cf-b0ed-4215-af3b-bdf278a589c5.png https://dayooimg.dayoo.com/www/202609/21/55006031_t1_3",
   "tags": [
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/21/55006031_c64b30cf-b0ed-4215-af3b-bdf278a589c5.png",
    "https://dayooimg.dayoo.com/www/202609/21/55006031_018059fe-9de4-4c66-bbd8-0a32d3b0a32f.png",
    "https://dayooimg.dayoo.com/www/202609/21/55006031_d80bfc67-e850-423f-9c00-a1d80a518926.png",
    "https://dayooimg.dayoo.com/www/202609/21/55006031_ce541536-9c6a-4127-a281-8dc0245fcb9e.png"
   ]
  },
  {
   "title": "十大花展、十大市集、五大展览！中秋国庆，来广州赏花",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/21/139995_55006121.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "记者从2026年广州市中秋国庆专题新闻发布会上获悉， 今年双节，广州以“花城邀月”为主题，统筹全市公园景区，推出90项特色活动 ，形成“十大花展、十大市集、五大展览”以及民俗、科普活动，规模大、内容足、体验多。\n10月1日， 莲花山 第11届金秋睡莲展开展，600多种珍稀睡莲迎秋怒放。国庆期间还有南北狮献艺，莲花池畔，醒狮舞动，锣鼓喧天中尽展巍巍中华之磅礴力量。\n广州文化公园 中秋灯会自9月25日起连办13天，打造一场集传统韵味与时代活力于一体的彩灯盛宴，展现千年商都开放包容、气象万千的城市气质。\n珠江公园 第七届草地音乐会，中秋专场9月24日、国庆专场10月4日，以多元化音乐形式呈现传统与现代交织的视听盛宴，并穿插诗词朗诵、爱国主题互动等形式，营造热烈喜庆的节日氛围。\n第七届帽峰山红叶季 盛大启幕，市民游客可参与步道集章、体验森林疗愈，踏秋康养两相宜。\n双节期间，广州十大花展铺开满城锦绣。 云溪植物园国庆主题花展、云萝植物园蝴蝶展、云台花园向日葵展、石门国家森林公园天池花海 ……一路走，一路看，步步皆景，满目秋色。\n广州依托公园载体，推动生态相融、业态丰富、多元体验，让特色市集为广大市民游客带来热热闹闹、有滋有味的假期享受。 广州动物园 潮玩文创市集 、海珠湿地次元光影创作节 、 越秀公园创意惠民市集 、 儿童公园松松golden亲子节 、 莲花山“莲峰藏宝·丝路印记”文创市集 、 东山湖“岭南月·东山情”市集 ……文创、轻餐、手作、互动，一站尽享。\n五大展览以翰墨光影贺双节，包括 湾区书屋“一人一猫：你的仲夏艺术之旅——金城漫画艺术作品展” ； 广州文化公园“广东园林学会书画名家作品展”“墨韵流芳·心绘羊城”中小学生绘画手工艺摄影优秀作品展 等。\n亲子活动丰富，帽峰山国庆森林音乐会、儿童公园“虫探社”、雕塑公园“气味诊所”、越秀公园自然美育活动等可以亲近自然，也可以探索生命奥秘。全市公园景区还会穿插约50项民俗科普活动：南北雄狮会、中秋游园会、冰皮月饼DIY、粤语诗词诵读、动物故事会、昆虫观察、森林自然疗愈、湿地生态课堂……传统民俗，可感可参与，亲子科普，寓教于乐。\n图/广州日报新花城记者：骆昌威 部分图片由主办方提供\nhttps://dayooimg.dayoo.com/www/202609/21/55006121_t1_0X79X585X408_dbb28bb1-bce1-43b3-874c-e2a5874c73a3.jpg https://dayooimg.dayoo.com/www/202609/21/55006121_t1_0X79X585X408_dbb28bb1-bce1-43b3-874c-e2a5874c73a3.jpg https://news.dayoo.com/guangzhou/202609/21/139995_55006121.htm null 大洋网 花城无处不飞花，公园处处有节庆。 1 0 3 /enpproperty--> [ 编辑： 莫颖秀 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 重点检查6方面情况！广州今晚开展全市消防安全集中夜查行动 9月21日，广州市消防救援局发布公告称，为切实做好中秋、国庆消防安全保卫工作，防范化解突出火灾风险，根据国家消防救援局统一部署要求，广州市消防救援局决定于2026年9月21日晚在全市范围内集中组织开展夜查行动。\n记者9月21日从广州市规划和自然资源局获悉，近日，《白云区第一批综合能源站（钟港大道北侧地块、民科园核心区地块、大源北路东侧地块）控制性详细规划》通过市规委会审议。\n据广州海关消息，近日，该关在广州白云机场空港口岸查获毒品大麻，重906.52克。\n据广州海关消息，近日，该关在广州白云机场口岸查获1名旅客违规超量携带货币进境，现场查获未向海关申报的欧元9.83万元，折合人民币超76万元。\n9月21日运营时间起，广州地铁十二号线、十四号线换乘的新市墟站F口正式开通使用，加上前期已开通的A、B、C、H口，新市墟站5个出入口已全部开通供市民使用。\n中秋月圆，国潮涌动。9月25日至27日，“中秋飞天奇妙夜”将在广州音乐公园（广东奥体中心南广场）盛大举行。\n金秋时节，花城有约。记者从2026年广州市中秋国庆专题新闻发布会上获悉，为喜迎中秋国庆，广州市精心筹备、联动推出2000多场文旅活动，诚邀广大市民游客同游云山珠水、共度美好时光。\n记者今天获悉，中秋、国庆双节将至，广州地铁将延长多条线路服务时间、增加列车上线。\n“丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公",
   "tags": [
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/21/55006121_cf22cf3e-45c1-43b4-8dea-3affb05f36dc.jpg",
    "https://dayooimg.dayoo.com/www/202609/21/55006121_c2cf216e-809d-485b-b363-9bfdc02e06ef.jpg",
    "https://dayooimg.dayoo.com/www/202609/21/55006121_17480c89-a97c-4a72-b5e7-83e00a66e86d.jpg"
   ]
  },
  {
   "title": "中秋国庆假期，广州地铁多条线路延长运营时间",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/21/139995_55006029.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "记者今天获悉，中秋、国庆双节将至，广州地铁将延长多条线路服务时间、增加列车上线。9月25日（中秋节）、9月27日（中秋假期最后一天）、9月30日、10月1日，一、二、三（含三北）、五、七、八号线及十二号线（浔峰岗～广州体育馆）共7条线延迟1小时收车。9月25日、10月1日，二号线嘉禾望岗往广州南站方向提前30分钟开始运营。\n假期返程高峰期间，10月5日至7日，一、三（含三北）、五、八号线及十二号线（浔峰岗～广州体育馆）延长运营1小时；二、七号线延长运营2小时，次日0:30至1:30期间仅开行大站快车，列车沿途站点“只下不上”。\n据预测，中秋节前一天（9月24日）线网客流或超1100万人次，中秋假期期间（9月25日至9月27日）日均客流也将超800万人次。为满足市民节日出行需求，广州地铁将通过增加运力投放、强化备车安排、延长服务时间等措施做好保障。\n根据往年客流规律，中秋节前一天（9月24日）受市民提前下班、出行影响，地铁晚高峰预计提前到来且持续时间较长，一、二、三（含三北）、四、五、六、七、八、十一、十四、二十一号线及广佛线晚高峰将提前至12:00—13:00起峰；二、三（含三北）、七、八、九号线增加高峰上线列车，十四号线12:00—21:30期间的快车将改为普通车运行，全线网将安排45列备用车视客流情况灵活组织上线疏导客流。\n广州地铁将参照不低于日常周六日运力安排进行配置。9月25日至27日13:20起至运营结束，十四号线快车将调整为普通车运行；9月27日14:00—21:30期间，十四号线将加开“嘉禾望岗至太平”的短线车，方便沿线师生返校。\n●9月25日（中秋节当天）、9月27日（中秋假期最后一天）\n一、二、三（含三北）、五、七、八号线及十二号线（浔峰岗～广州体育馆）共7条线延长运营服务1小时。9月25日，二号线嘉禾望岗往广州南站方向提前30分钟开始运营服务。\n国庆：节前客流预计超1190万人次，多条线路延长服务时间\n9月30日线网受通勤、节前出游等客流叠加影响，将迎来节前客流峰值，预计当日客运量超1190万人次；整个国庆7天假期，线网日均客运量预计约850万人次。\n9月30日，二、三、七、八、九号线晚高峰增投14列车；同时12:00至运营结束，十四号线快车调整为普通车运行，进一步挖掘线路运输潜能。假期期间，线网按不低于周末运力标准组织行车，并根据假期不同阶段客流出行规律进行调整。10月1日7:50起至运营结束、10月2日至7日13:20起至运营结束，十四号线快车将调整为普通车运行。\n一、二、三（含三北）、五、七、八号线及十二号线（浔峰岗～广州体育馆）延长运营1小时。10月1日，二号线嘉禾望岗往广州南站方向提前30分钟开始运营服务。\n一、三（含三北）、五、八号线及十二号线（浔峰岗～广州体育馆）延长运营1小时；二、七号线延长运营2小时，次日0:30至1:30期间仅开行大站快车，列车沿途站点实行“只下不上”。\n二号线大站快车停靠广州南站、南浦、洛溪、昌岗、公园前、广州火车站、三元里、江夏、嘉禾望岗；七号线大站快车途经广州南站、汉溪长隆、员岗、大学城南、大沙东、姬堂。\n10月7日14:00—21:30，十四号线加开“嘉禾望岗至太平”的短线车。\n国庆期间，广州市将举办演唱会、专业展会等大型活动，广州地铁合理安排运力，缓解场馆周边线路大客流压力。其中，10月2日至4日黄村奥体中心将举办演唱会，四号线、二十一号线将启用演唱会专项运行图，散场时段最小行车间隔分别压缩至约2分30秒、约5分30秒，运力较日常大幅提升。10月2日至5日琶洲保利世贸博览馆将举办动漫游戏展，八号线启用较大运力时刻表，高峰最小行车间隔缩短至约3分钟，上线35列，运力提升50%，保障观展市民高效往返。\n双节期间，预计线网枢纽、景区、商圈周边重点车站客流压力激增。广州地铁将在上述重点车站增派工作人员与志愿者，开展文明导乘、咨询帮扶，做好大客流现场疏导服务。\n同时，为提升乘客出行体验，广州地铁加快推进全线老旧设备改造。近年来，国家“两新”政策及超长期特别国债加力支持大规模设备更新，广州地铁加快推进老旧扶梯升级，已完成一号线杨箕站两台扶梯、海珠广场站内电梯等更新改造项目，多个车站老旧扶梯升级项目也在稳步推动实施，将进一步提升乘客出行体验。\n节日期间，广州地铁将实时监测线网客流动态，视现场情况适时启动客流管控措施。相关管控信息将通过车站广播、现场告示，以及地铁官方微博、微信、APP等渠道及时发布，请广大市民留意。\n广州地铁提醒：乘客朋友们搭乘地铁时，请照看好老人与孩童；携带大件行李，建议优先使用专用电梯。如遇出行问题，可向车站现场工作人员求助，或拨打服务热线96891。\n文/广州日报新花城记者：李天研 通讯员：何淑勤、高旭、颜希\nhttps://dayooimg.dayoo",
   "tags": [
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/21/55006029_124feeb1-c962-40c2-8a2b-5c6ebebaf86d.jpg",
    "https://dayooimg.dayoo.com/www/202609/21/55006029_8472d59f-73f2-45e2-bbff-ba25098eee3c.jpg",
    "https://dayooimg.dayoo.com/www/202609/21/55006029_a541e0c8-6034-4ea1-b720-d67cfafec19d.jpg"
   ]
  },
  {
   "title": "工匠怎么培育，由谁培育？广东9部门联合印发《广东省工匠人才培育管理办法》",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/21/139996_55006038.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "记者今日获悉，广东省总工会等9部门日前联合印发《广东省工匠人才培育管理办法》（以下简称《办法》）。该《办法》是全国首次由省级产改协调小组成员单位联合发布的工匠人才培育政策，共六章二十二条，明确了“谁来培育、培育谁、怎么培育、怎么管理、怎么保障”五个方面问题。\n《办法》规定，广东工匠人才培育工作由各级工会牵头负责，会同有关部门（单位）共同培育，其工作目标是：到2035年，重点培育1000名左右南粤工匠，6000名左右市级工匠，带动一流产业技术工人队伍建设，为广东加快建设具有国际竞争力的现代化产业体系提供有力人才保障和技能支撑。\n《办法》明确了培育对象的条件和范围，从政治素质、职业道德、技能水平、创新成果、领军作用五个方面，对培育对象提出了基本条件。在范围上，南粤工匠培育对象重点从新质生产力领域产生，聚焦广东重点产业、优势产业、特色产业；市级工匠培育对象聚焦当地产业发展方向，优先考虑战略性新兴产业、未来产业等领域“高精尖缺”人才。\n在培育程序和培育方式上，《办法》规定，南粤工匠培育对象遴选一般按工作部署、开展推荐、综合评审三个程序进行。培育期间，对培育对象的学习成长和综合表现进行动态跟踪考核评价；培育期满，进行全面考核评价，考评合格后颁发相应的工匠人才证书。\n《办法》从两个方面明确了管理服务的职责和要求。一方面，明确了工匠人才应履行的五项职责，包括健全“师带徒”传帮带机制、参与技术革新和技术攻关、做好技术服务等。另一方面，明确了相关部门和用人单位应为工匠人才发挥作用创造良好条件，包括支持参与技能研修和技术交流、鼓励建设创新工作室、建立常态化联系机制等。\n在支持保障措施方面，《办法》规定，各级工会安排专项经费用于培育工作；支持南粤工匠人才按规定推荐申报卓越工程师、制造业人才支持计划以及中华技能大奖、大国工匠等荣誉表彰；鼓励企业对南粤工匠人才实行年薪制、协议工资制和股权激励等，参照高级管理人员标准落实经济待遇。\nhttps://news.dayoo.com/guangdong/202609/21/139996_55006038.htm null 大洋网 记者今日获悉，广东省总工会等9部门日前联合印发《广东省工匠人才培育管理办法》（以下简称《办法》）。该《办法》是全国首次由省级产改协调小组成员单位联合发布的工匠人才培育政策，共六章二十二条，明确了“谁来培育、培育谁、怎么培育、怎么管理、怎么保障”五个方面问题。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 重点检查6方面情况！广州今晚开展全市消防安全集中夜查行动 9月21日，广州市消防救援局发布公告称，为切实做好中秋、国庆消防安全保卫工作，防范化解突出火灾风险，根据国家消防救援局统一部署要求，广州市消防救援局决定于2026年9月21日晚在全市范围内集中组织开展夜查行动。\n记者9月21日从广州市规划和自然资源局获悉，近日，《白云区第一批综合能源站（钟港大道北侧地块、民科园核心区地块、大源北路东侧地块）控制性详细规划》通过市规委会审议。\n据广州海关消息，近日，该关在广州白云机场空港口岸查获毒品大麻，重906.52克。\n据广州海关消息，近日，该关在广州白云机场口岸查获1名旅客违规超量携带货币进境，现场查获未向海关申报的欧元9.83万元，折合人民币超76万元。\n9月21日运营时间起，广州地铁十二号线、十四号线换乘的新市墟站F口正式开通使用，加上前期已开通的A、B、C、H口，新市墟站5个出入口已全部开通供市民使用。\n中秋月圆，国潮涌动。9月25日至27日，“中秋飞天奇妙夜”将在广州音乐公园（广东奥体中心南广场）盛大举行。\n金秋时节，花城有约。记者从2026年广州市中秋国庆专题新闻发布会上获悉，为喜迎中秋国庆，广州市精心筹备、联动推出2000多场文旅活动，诚邀广大市民游客同游云山珠水、共度美好时光。\n记者今天获悉，中秋、国庆双节将至，广州地铁将延长多条线路服务时间、增加列车上线。\n“丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n中央纪委国家监委网站讯 广东省人大常委会党组成员覃伟中涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。\n9月20日15时12分，广东顺德区均安镇畅兴工业园一企业发生火灾。接报后，消防救援力量赶赴现场开展扑救。\n记者今日获悉，广东省总工会等9部门日前联合印发《广东省工匠人才培育管理办法》（以下简称《办法》）。该《办法》是全国首次由省级产改协调小组成员单位联合发布的工匠人才培",
   "tags": [
    "新质生产力",
    "广东",
    "广州"
   ]
  },
  {
   "title": "重点检查6方面情况！广州今晚开展全市消防安全集中夜查行动",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/21/139995_55006175.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "9月21日，广州市消防救援局发布公告称，为切实做好中秋、国庆消防安全保卫工作，防范化解突出火灾风险，根据国家消防救援局统一部署要求，广州市消防救援局决定于2026年9月21日晚在全市范围内集中组织开展夜查行动。\n（三）影剧院、夜总会、酒吧、桑拿、健身等公共娱乐场所；\n（四）医院、养老院、寄宿制学校及车站候车室、码头候船厅、机场航站楼、交通场站等人员密集场所；\n（五）商住楼、住宅楼、临街商业用房、经营性自建房、出租屋等场所；\n（六）住宿与生产、储存、经营等一种或几种用途混合设置在同一连通空间内的场所；\n1.查建筑防火。建筑防火、防烟分区和防火间距是否符合国家标准。生产车间、仓库、办公室、休息室、员工集体宿舍间是否落实防火分隔措施，是否存在违规住人及违规设置住宿与生产储存经营合用场所问题。是否违规采用易燃可燃材料为芯材的彩钢板搭建，是否违规使用聚氨酯泡沫等易燃可燃材料装修装饰或者做隔热保温层。同层多单位的分租式厂房仓库是否落实防火分隔措施。\n2.查火源管理。是否违规进行电气焊等火灾危险作业，是否违规用火、用气、用油。电器产品、燃气器具的安装、使用及其线路、管路敷设、维护保养、检测是否符合技术标准要求。是否违规储存易燃易爆危险化学品，是否存在违规混存现象。\n3. 查安全疏散。安全出口、疏散楼梯、疏散走道设置数量和形式是否符合国家消防技术规范标准且保持畅通。\n4. 查消防设施。消防设施、器材配置是否符合国家标准且完好有效，是否依法实施定期维护保养。\n5. 查消防管理。消防安全管理制度是否健全并落实。分租、转租厂房仓库是否明确各方消防安全管理责任。消防安全主体责任是否落实，是否存在将不具备消防安全条件的建筑分租给其他生产经营主体的行为。易燃易爆危险化学品管理是否规范。场所员工是否全员参加消防培训，是否具备扑救初期火灾能力，是否了解应急逃生方法。\n重点检查节日期间人员易集中的宾馆饭店、商场市场、歌舞娱乐游艺放映等公众聚集场所，以及车站候车室、码头候船厅、机场航站楼等交通场站，兼顾医院、养老院、寄宿制学校等特殊敏感场所，以及多业态混合经营场所。\n1.检查场所消防安全责任落实情况。消防安全制度、消防安全操作规程，灭火和应急疏散预案、消防安全教育培训等落实情况，场所用火、用电、用气管理情况，明火作业是否落实动火审批、现场监护、应急准备等安全措施。\n2. 检查消防控制室在岗在位情况。重点查看是否落实24小时专人值班制度，值班人员是否按规定持证上岗、熟悉应急处置程序，是否存在脱岗、睡岗、擅离职守等问题，值班记录是否真实完整。\n3. 检查微型消防站建设和实战能力。重点查看是否按照《社会单位微型消防站建设标准》配齐人员、场所、器材和通信装备，落实值班备勤、日常训练、巡查检查和联勤联动等制度；随机组织拉动演练，测试人员快速响应、装备穿戴、器材操作、初起火灾扑救、人员疏散和协同处置能力。\n1.检查火灾报警和联动控制设施。重点查看火灾自动报警、消防联动控制等设备是否正常运行，抽查报警、联动启动和信号反馈功能是否正常。\n2. 检查消防供水和灭火设施。重点查看消防水源是否充足，消防水泵、稳压设施、阀门及管网是否正常运行，消防水泵控制柜是否处于自动状态，消火栓、自动喷水灭火等设施是否完好有效，排查供水不足、设施损坏及无法正常启动等问题。\n3. 检查防烟排烟设施。重点查看送风机、排烟风机及相关阀门是否完好有效，自然排烟窗是否能够正常开启，抽查手动、自动启动及联动控制功能是否正常。\n4. 检查防火分隔和疏散辅助设施。重点查看防火门、防火卷帘是否完好有效，应急照明和疏散指示系统是否正常工作。\n1.排查违规停放充电行为。重点查看高层民用建筑公共门厅、疏散通道、楼梯间、安全出口等区域，以及自建房、“三合一”、沿街门店、夜间经营使用场所等，是否存在电动自行车违规“进楼入户”、停放充电和“飞线充电”等问题。\n2. 核查集中停放充电场所安全条件。重点查看用于电动自行车停放充电的建筑架空层等场所，是否按要求落实防火分隔、配备消防设施器材、实行车辆分组停放，排查不具备消防安全条件仍投入使用等问题。\n3. 检查日常管理措施落实情况。重点查看属地镇街、物业服务企业是否履行日常管理责任，是否结合不同场景推广应用电动自行车“进楼入户”隔离管控措施，及时发现、劝阻和处置违规停放充电行为。\n4. 排查电动自行车非法改装问题。重点查看是否存在擅自改装原厂电气配件、拆改限速、外设蓄电池托架、改造蓄电池槽盒、更换大容量蓄电池等违法违规行为，以及使用不合格充电器等问题。\n1.检查疏散通道和安全出口是否畅通。重点查看疏散通道、安全出口设置是否符合要求，是否存在占用、堵塞疏散通道和封闭安全出口等问题；核查常闭式防火门是否保持关闭，应急照明和疏散指示标识是否按要求设置并正常工作。\n2. 检查消防车通行和登高作",
   "tags": [
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/www/202609/21/55006175_667543dc-3a4e-4467-afab-b6f99d0fe1f5.jpg"
   ]
  },
  {
   "title": "AI造谣、网络碰瓷、恶意敲诈，广东曝光十起涉企谣言案例",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/21/139996_55006030.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "AI造谣抹黑、移花接木编造谣言、捏造虚假投诉敲诈企业、冒充企业发布虚假通告……近日，广东省公安厅聚焦涉企网络造谣传谣、恶意抹黑、舆情碰瓷等突出乱象，启动专项整治行动，出台五项精准措施，重拳整治涉企网络违法犯罪，并公布了十起打击涉企网络谣言典型案例。其中，有网民为引流牟利，借助AI工具编造饮料企业、国产手机品牌不实信息；有不法分子恶意捏造企业经营问题、用工乱象、老板跑路等虚假内容博取流量；还有人员因私人纠纷、个人不满情绪蓄意抹黑企业及高管，更有嫌疑人假借投诉举报名义，批量发布虚假线索敲诈企业索要“封口费”。\n一、深圳网民罗某某编造“饮料企业创始人不喝自家品牌饮料”不实文章被刑事拘留\n2026年6月28日，深圳公安接一企业报警称，网上出现其创始人不喝自家品牌饮料等大量不实信息，引发网民广泛讨论传播，影响公司正常经营活动、损害公司品牌形象。公安机关第一时间开展调查核实，当日依法传唤嫌疑人罗某某接受调查，罗某某对其编造网络谣言的违法行为供认不讳。\n经查，罗某某为博取关注、引流牟利，在毫无事实依据的情况下，借助AI工具编造虚假信息散布谣言，相关内容广泛传播，造成恶劣社会影响。根据《中华人民共和国刑事诉讼法》第八十二条，公安机关依法对嫌疑人罗某某采取刑事拘留强制措施。\n二、东莞网民肖某捏造虚假投诉信息敲诈勒索企业被刑事拘留\n2026年7月1日起，东莞公安接到报警称，本地网络举报平台陆续收到多条“东莞某企业涉嫌违规经营”信息。经比对，发现此类举报信息存在涉及企业地址集中、举报内容雷同、举报账号信息可疑等特征，疑似恶意举报。经深入调查，警方于7月5日抓获犯罪嫌疑人肖某。\n经查，肖某为谋取非法利益，主动联系相关企业经营者，以网络曝光、向职能部门投诉等为要挟，敲诈勒索相关企业支付“封口费”。如企业不肯妥协，就恶意捏造指向企业的虚假投诉信息，并通过个人控制的多个网络账号发布到网络投诉举报平台。肖某在无任何事实依据、未经任何核实的情况下，编造虚假信息，敲诈勒索相关企业，严重影响企业正常生产经营，社会影响极其恶劣。根据《中华人民共和国刑法》第二百七十四条，公安机关依法对嫌疑人肖某采取刑事拘留强制措施。\n三、深圳网民季某编造“某企业调整工作时长及福利”虚假短信被刑事拘留\n2026年8月8日，深圳公安接到一企业报警称，网民季某利用AI技术伪造该企业短信平台样式，发布内容为“因海外客户到厂参观，厂区将调整工作时长并升级后勤福利”的虚假通知，引发网民广泛关注讨论和抵制，对企业形象和正常生产经营秩序造成重大负面影响。\n经查，季某因对该企业品牌不满，在毫无事实依据的情况下，利用AI手段编造并发布虚假信息，累计浏览量超10万次，根据《中华人民共和国刑事诉讼法》第八十二条，公安机关依法对季某采取刑事拘留强制措施。\n四、深圳网民王某编造“龙华某工厂一周内多人猝死”虚假信息被行政拘留\n2026年8月8日，深圳公安接一企业报警称，网民王某在某社交平台发布“某工厂一周内多人猝死”的消息，引发网民关注讨论，对企业形象和正常生产经营秩序造成负面影响。公安机关第一时间开展核实调查，确认为虚假信息。\n经查，王某为博取网络关注、吸引流量，捏造并发布“某工厂一周内多人猝死”的虚假信息。根据《中华人民共和国治安管理处罚法》第二十九条第（一）项，公安机关依法对王某作出行政拘留处罚。\n2026年8月21日，东莞公安网安部门接到群众举报，一网民在网络平台频繁发布不同楼盘的图片视频，并配文“出大事出大事了”“某地产开发商疑似被强制执行带走调查，不得已砸盘贱卖一手房”“某地产开发商疑似债务重组清盘抛售”等虚假信息，对相关企业形象造成不良影响。东莞警方立即开展调查，锁定违法行为人贺某。\n经查，贺某系房地产中介，故意捏造并发布“某地产开发商被强制执行”等虚假信息。根据《中华人民共和国治安管理处罚法》第二十九条第（一）项，公安机关依法对贺某作出行政拘留处罚。\n六、中山网民王某编造“工厂老板跑路”的不实信息被行政拘留\n2026年8月5日，中山公安接到报警称，网民王某在社交平台发布“某工厂放假期间搬空工厂、欠薪跑路”的信息，迅速引发网民关注、转发和热议，对企业形象和正常生产经营秩序造成负面影响。\n经查，王某为博取网络关注、吸引流量，将相关的工厂仓库视频“移花接木”，通过AI技术合成配音，编造“工厂老板放假期间搬空工厂、欠薪跑路”的虚假信息，并通过社交平台公开发布。根据《中华人民共和国治安管理处罚法》第二十六条第一款第（二）项、第二十条第五项，公安机关依法对王某作出行政拘留处罚。\n2026年8月9日，惠州公安接到一车企报警称，网上传播一条不实信息称“某车企安排人员对其他车企车辆实施破坏行为”，引发网民关注，造成不良社会影响。\n公安机关第一时间开展核实调查，迅速锁定并抓获造谣者刘某。经查，刘某为发泄个人不满情绪，",
   "tags": [
    "广东",
    "深圳",
    "东莞"
   ]
  },
  {
   "title": "广东顺德一纺织公司厂房火灾事故 造成8人死亡",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangdong/202609/21/139996_55005988.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\nhttps://news.dayoo.com/guangdong/202609/21/139996_55005988.htm null 央视新闻客户端 记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 重点检查6方面情况！广州今晚开展全市消防安全集中夜查行动 9月21日，广州市消防救援局发布公告称，为切实做好中秋、国庆消防安全保卫工作，防范化解突出火灾风险，根据国家消防救援局统一部署要求，广州市消防救援局决定于2026年9月21日晚在全市范围内集中组织开展夜查行动。\n记者9月21日从广州市规划和自然资源局获悉，近日，《白云区第一批综合能源站（钟港大道北侧地块、民科园核心区地块、大源北路东侧地块）控制性详细规划》通过市规委会审议。\n据广州海关消息，近日，该关在广州白云机场空港口岸查获毒品大麻，重906.52克。\n据广州海关消息，近日，该关在广州白云机场口岸查获1名旅客违规超量携带货币进境，现场查获未向海关申报的欧元9.83万元，折合人民币超76万元。\n9月21日运营时间起，广州地铁十二号线、十四号线换乘的新市墟站F口正式开通使用，加上前期已开通的A、B、C、H口，新市墟站5个出入口已全部开通供市民使用。\n中秋月圆，国潮涌动。9月25日至27日，“中秋飞天奇妙夜”将在广州音乐公园（广东奥体中心南广场）盛大举行。\n金秋时节，花城有约。记者从2026年广州市中秋国庆专题新闻发布会上获悉，为喜迎中秋国庆，广州市精心筹备、联动推出2000多场文旅活动，诚邀广大市民游客同游云山珠水、共度美好时光。\n记者今天获悉，中秋、国庆双节将至，广州地铁将延长多条线路服务时间、增加列车上线。\n“丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n中央纪委国家监委网站讯 广东省人大常委会党组成员覃伟中涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。\n9月20日15时12分，广东顺德区均安镇畅兴工业园一企业发生火灾。接报后，消防救援力量赶赴现场开展扑救。\n记者今日获悉，广东省总工会等9部门日前联合印发《广东省工匠人才培育管理办法》（以下简称《办法》）。该《办法》是全国首次由省级产改协调小组成员单位联合发布的工匠人才培育政策，共六章二十二条，明确了“谁来培育、培育谁、怎么培育、怎么管理、怎么保障”五个方面问题。\nAI造谣抹黑、移花接木编造谣言、捏造虚假投诉敲诈企业、冒充企业发布虚假通告……近日，广东省公安厅聚焦涉企网络造谣传谣、恶意抹黑、舆情碰瓷等突出乱象，启动专项整治行动，出台五项精准措施，重拳整治涉企网络违法犯罪，并公布了十起打击涉企网络谣言典型案例。\n记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\n中秋假期临近。从北疆层林尽染的彩林到西北苍劲挺拔的胡杨林，从东北漫山遍野的红叶到江南独具韵味的晒秋盛景，从滨海渔港新鲜上岸的“开海第一鲜”到江南湖畔肥美的大闸蟹，赏秋品鲜、户外休闲、非遗体验等需求持续释放，成为游客出游的主流选择。\n记者21日从广东顺德有关部门获悉，20日下午，位于佛山市顺德区一家纺织公司厂区起火，造成数人伤亡，目前相关力量正在搜救。\n在这场硬核岗位对接的盛会中，一面独具岭南特色的粤语展示墙火爆出圈，成为本次跨城引才的亮眼名片，获得广州市人社部门的充分肯定，实现了引才招智与方言文化传播的双赢。\n蕉叶翻绿浪，蕉香漫田间。9月20日，广东“三个一千”消费帮扶行动走进湛江雷州市调风镇，把直播间直接搬进了万亩“香蕉的海”。\n找对象没有绝对最好的平台，关键要看年龄、城市、婚恋目的以及更习惯哪种沟通方式。今天我们盘点2026年9款主流相亲社交平台，涵盖严肃结婚向、泛社交等不同方向，帮你精准匹配适合自己的脱单渠道。\n近日，中国公安部应邀派工作组赴马达加斯加协助当地警方开展打击电信网络诈骗行动，成功打掉马首都塔那那利佛等地区多个电信网络诈骗窝点。9月8日，马方协助将第一批50名涉电诈人员顺利遣返至中国。目前，案件正在进一步侦办中。\n记者今天了解到，中秋节前夕，市场监管总局组织开展月饼专项监督抽检。抽检结果显示，合",
   "tags": [
    "广东",
    "广州",
    "佛山"
   ]
  },
  {
   "title": "谌贻琴出席第八届亚太经合组织人力资源开发部长会开幕式并致辞",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081680.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "新华社南京9月21日电（记者 柯高阳）第八届亚太经合组织（APEC）人力资源开发部长会21日在江苏南京举行，国务委员谌贻琴出席开幕式并致辞。\n谌贻琴表示，习近平主席深刻指出，人才资源是第一资源，也是创新活动中最为活跃、最为积极的因素。在习近平主席引领下，中国政府坚持以人民为中心的发展思想，着力塑造素质优良、总量充裕、结构优化、分布合理的现代化人力资源，走出了一条经济发展与民生保障互促并进、具有鲜明中国特色的人力资源开发道路。\n谌贻琴强调，亚太地区人力资源开发拥有巨大潜力和光明前景，也面临科技革命和人口结构变化带来的重大挑战。中国政府愿与各方践行亚太合作初心，迎接时代变革，注重投资于人，强化政策协调，坚持开放共赢，共同促进高质量充分就业，共同加强职业技能培训，共同维护劳动者合法权益，共同推动国际高水平人才交流合作，为构建开放、活力、强韧、和平的亚太共同体作出新的贡献。\n本次会议以“塑造现代化人力资源，助力亚太共同体建设”为主题，来自APEC经济体、秘书处、观察员及相关国际组织的代表参会。\n谌贻琴还调研了文旅工作，强调要统筹发展和安全，全力推动文旅体商融合发展，更好发挥文旅产业扩内需、稳增长、促就业、惠民生作用，确保中秋、国庆文旅市场安全平稳有序。",
   "tags": []
  },
  {
   "title": "丁薛祥接见“向国旗敬礼”港澳青少年升旗队代表访京团",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081673.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "新华社北京9月21日电 21日上午，中共中央政治局常委、国务院副总理丁薛祥在人民大会堂接见“向国旗敬礼”港澳青少年升旗队代表访京团并合影留念。\n丁薛祥首先转达习近平主席对访京团全体成员的亲切问候，并代表中央政府对大家表示热烈欢迎。\n丁薛祥指出，习近平主席始终关心关怀港澳青少年成长成才，强调港澳青少年发展得好，香港、澳门就会发展得好，国家就会发展得好。香港、澳门迎来了历史上最好的发展时期，希望同学们读懂国旗，把对伟大祖国的情感融入到血液中、体现到行动上；守护国旗，争做新时代的爱国爱港爱澳标兵；为国旗增光，用火热的青春书写精彩的人生，当好“一国两制”事业的建设者和接班人。",
   "tags": [
    "一国两制"
   ]
  },
  {
   "title": "习近平复信美国10所高校青年学生",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081657.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "新华社北京9月21日电 近日，国家主席习近平复信来华参加中美青年主题交流活动的美国10所高校青年学生。\n习近平指出，很高兴得知大家在中国经历了一段愉快难忘的旅程。你们在来信中表达了对中华文明的喜爱，对中美两国友好合作的期待，表示愿做跨越太平洋的友谊使者，我对此感到欣慰。\n习近平强调，中美青年同处一个地球，共担时代使命。希望你们继续同两国广大青年一道，努力成为中美友好合作的传承者、维护者、发展者，携手促进两国人民相知相亲、两国关系行稳致远，为建设更加美好的世界贡献青春力量。\n近期，美国哈佛大学等10所高校的近百名青年学生致信习近平主席，讲述来华参加“2026中美青年亚太同心之旅”等主题交流活动的收获和体会，表达为促进中美友好作贡献的意愿。",
   "tags": []
  },
  {
   "title": "习近平将对美国进行国事访问",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081653.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "新华社北京9月21日电 外交部发言人9月21日宣布：应美利坚合众国总统特朗普邀请，国家主席习近平将于9月23日至25日对美国进行国事访问。",
   "tags": []
  },
  {
   "title": "中共中央政治局召开会议 讨论拟提请二十届五中全会审议的文件 中共中央总书记习近平主持会议",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081642.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "中共中央政治局召开会议 讨论拟提请二十届五中全会审议的文件 中共中央总书记习近平主持会议\n新华社北京9月21日电 中共中央政治局9月21日召开会议，研究持之以恒推进全面从严治党重大问题。中共中央总书记习近平主持会议。\n会议决定，中国共产党第二十届中央委员会第五次全体会议于10月26日至29日在北京召开。\n中共中央政治局听取了《中共中央关于持之以恒推进全面从严治党若干重大问题的决定》稿在党内外一定范围征求意见的情况报告，决定根据这次会议讨论的意见进行修改后将文件稿提请二十届五中全会审议。\n会议指出，这次征求意见发扬民主、集思广益，各地区各部门各方面对决定稿给予充分肯定，认为决定稿实事求是总结新时代全面从严治党的成就和经验，深刻分析当前和今后一个时期党的建设面临的形势和任务，对持之以恒推进全面从严治党作出战略部署，体现了以习近平同志为核心的党中央强党强国的历史主动，对于推进新时代党的建设新的伟大工程，团结带领全国各族人民以中国式现代化全面推进强国建设、民族复兴伟业，具有重大现实意义和长远指导意义。\n会议强调，持之以恒推进全面从严治党必须坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，深入学习贯彻习近平党建思想，围绕实现党的使命任务，落实新时代党的建设总要求，以党章为根本，坚持党的先锋队性质，坚持党的全面领导和党中央集中统一领导，着眼于提高党的长期执政能力、保持党的先进性和纯洁性、保持党同人民群众的血肉联系，坚持严的基调不动摇，健全全面从严治党体系，以党的政治建设为统领，全面推进党的各方面建设，充分激发全党积极性主动性创造性，不断实现党的自我净化、自我完善、自我革新、自我提高，持续增强党的政治领导力、思想引领力、群众组织力、社会号召力，确保党始终成为走在时代前列、人民衷心拥护、经得起各种风浪考验、朝气蓬勃的马克思主义执政党，始终成为中国特色社会主义事业的坚强领导核心。\n会议强调，全党必须从巩固党的执政地位、实现中华民族伟大复兴的战略高度，深刻认识持之以恒推进全面从严治党的重要性紧迫性，坚定信心，保持定力，以更高标准、更实举措把新时代全面从严治党宝贵经验坚持好、运用好，把党的建设面临的突出问题整治好、解决好，把管党治党形成的良好政治局面巩固好、发展好，不断开创新时代管党治党、兴党强党新局面。",
   "tags": [
    "中国式现代化",
    "全面从严治党"
   ]
  },
  {
   "title": "中美经贸磋商在美国纽约举行",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081636.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "新华社纽约9月20日电 当地时间9月20日，中美经贸中方牵头人、国务院副总理何立峰与美方牵头人、美国财政部长贝森特和贸易代表格里尔在美国纽约举行经贸磋商。双方以两国元首重要共识为引领，秉持相互尊重、和平共处、合作共赢的原则，围绕落实历次经贸磋商共识、促进双边贸易投资等双方共同关心的重要经贸问题，进行了坦诚、深入、富有建设性的交流，并就人工智能有关问题举行对话。",
   "tags": []
  },
  {
   "title": "李强将出席第五届全球数字贸易博览会启动仪式及相关活动",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081635.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "新华社北京9月21日电 商务部新闻发言人何亚东宣布：第五届全球数字贸易博览会将于2026年9月23－27日在浙江省杭州市举办。国务院总理李强将出席启动仪式及相关活动并致辞。",
   "tags": []
  },
  {
   "title": "五年笃行，中国坚定做全球发展合作的行动派——习近平主席引领推进落实全球发展倡议",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081624.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "“发展是实现人民幸福的关键。”2021年9月21日，面对全球发展事业何去何从的时代之问，习近平主席在第七十六届联合国大会一般性辩论上郑重提出全球发展倡议，为重振全球发展事业提供了中国方案。\n5年来，在习近平主席引领下，全球发展倡议从中国主张扩大为国际共识，从目标对接拓展到丰富实践，成为广受欢迎的国际公共产品。\n5年来，倡议的理念引领效应持续释放，各领域合作机制不断完善，务实合作成果接连落地，为全球南方国家提升自主发展能力提供有力支撑，为落实联合国2030年可持续发展议程注入重要动力。\n“坚持发展优先，开创共同繁荣的前景。”不久前，习近平主席出席上海合作组织成员国元首理事会第二十六次会议并发表重要讲话，对上合组织提出新期许：高质量共建“一带一路”、践行全球发展倡议的优先区域。在“上合组织+”会议上，习近平主席强调，互利共赢、普惠包容是发展方向，呼吁“聚焦发展议题，坚持开放合作，弥合数字和智能鸿沟，让技术革命和发展成果惠及各国人民”。\n当前，国际形势变乱交织，战争冲突此起彼伏，发展赤字持续扩大，气候变化、数字鸿沟、粮食和能源安全等问题不断加剧，全球发展面临新挑战。如何把握世界之变、破解时代之问？习近平主席的思考，始终关注发展这个根本问题。\n从区域到全球，从上合组织推及更广领域的多边合作，习近平主席一再倡导开放合作，传递中方携手各方落实全球发展倡议的坚定信心——\n面向全球南方国家，提出“要坚持以人民为中心的发展思想，推动落实联合国2030年可持续发展议程”；对拉美伙伴，呼吁“共同落实全球发展倡议，坚定维护多边贸易体制，维护全球产业链供应链稳定畅通，维护开放合作的国际环境”；对金砖伙伴，强调“愿同其他金砖国家一道，落实全球发展倡议，推进高质量共建‘一带一路’，发挥各自优势，深化务实合作，在经贸、金融、科技等领域打造更多合作成果”；为全球粮农事业，指出“愿同国际社会携手落实全球发展倡议，推进联合国2030年可持续发展议程，推动构建人类命运共同体，为增进各国人民福祉作出新的更大贡献”……\n联合国秘书长古特雷斯表示，在习近平主席坚强领导下，无论国际形势多么困难复杂，中国始终坚定支持多边主义、支持联合国事业、推动国际合作，为世界树立了榜样。\n回望2021年，世纪疫情和百年变局叠加共振，全球发展事业处在十字路口。习近平主席提出全球发展倡议，将发展置于全球宏观政策框架突出位置，八大重点合作领域全面对接联合国2030年可持续发展议程的17项目标。\n“坚持发展优先”“坚持以人民为中心”“坚持普惠包容”“坚持创新驱动”“坚持人与自然和谐共生”“坚持行动导向”——与时俱进的中国方案，为全球发展事业和国际发展合作指明方向。\n“全球发展倡议必将为各国经济发展提供新的机遇”“这是践行真正的多边主义的具体体现”“各方期待分享中国的发展成果和理念”……国际社会倍感振奋。\n倡议提出5年来，中国对全球经济增长年均贡献率保持在30%左右，“中国之治”持续为世界注入可贵信心、贡献进步力量。\n习近平主席亲自主持召开全球发展高层对话会，中方连续4年在联大期间举办全球发展倡议高级别会议，创办全球共享发展行动论坛，加强政策对话和理念交流。\n中方连续4年发布全球发展报告，聚焦分析全球发展面临的重大挑战与机遇，为共同和可持续发展寻找可行方案；牵头成立全球发展促进中心，与80多个国家、地区和国际组织共建全球发展促进中心网络；与联合国建立中国—联合国全球南南发展支持机制，同联合国开发计划署筹划在上海建立全球可持续发展中心，主动设立全球发展学院。\n130多个国家和国际组织支持倡议并参与合作，近100个国家、地区和国际组织同中方签署倡议合作文件，88个国家加入“全球发展倡议之友小组”，联合国系统倡议推进工作组吸引20多家发展机构积极参与……发展优先的共识深入人心，全球发展伙伴关系蔚然成势。\n今年是中国“十五五”开局之年。“十五五”规划纲要提出“深化同发展中国家团结合作，支持全球南方联合自强”“促进全球减贫合作，加强援外体系建设和全链条管理，加大援外力度”“落实联合国2030年可持续发展议程”，进一步为全球发展倡议落地落实、促进全球共同发展明确方向。\n联合国工业发展组织副总干事邹刺勇表示，中国积极推动全球发展倡议与联合国2030年可持续发展议程协同推进，对全球发展的坚定承诺与支持，为世界提供了宝贵的确定性，让联合国机构及众多发展中国家倍感振奋。\n不让任何一个国家、任何一个人掉队，是联合国2030年可持续发展议程的努力目标，也是全球发展倡议的价值追求。中国坚信，只有各国人民都过上好日子，繁荣才能持久，安全才有保障，人权才有基础。\n作为最大的发展中国家，中国始终将自身发展置于人类发展的坐标系，以自身发展为世界发展创造新机遇。今年5月1日起，中国对53个非洲建交国全面实施零关税举措，彰显中国同全球南",
   "tags": []
  },
  {
   "title": "天天学习｜年轻的事业",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55006051.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "“人工智能这些高新技术，是年轻的事业，也是年轻人的事业。这个事业也是跟我们中国式现代化、强国建设、民族复兴伟业都是连在一起的。”\n当前，全球人工智能技术创新进入前所未有的活跃期。立足时代大势，习近平总书记深刻把握人工智能发展趋势和规律，揭示了人工智能蓬勃向上的产业特质，并对广大青年勇担创新使命寄予殷切期望。\nhttps://news.dayoo.com/china/202609/21/139997_55006051.htm null 央视网 “人工智能这些高新技术，是年轻的事业，也是年轻人的事业。这个事业也是跟我们中国式现代化、强国建设、民族复兴伟业都是连在一起的。” 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 重点检查6方面情况！广州今晚开展全市消防安全集中夜查行动 9月21日，广州市消防救援局发布公告称，为切实做好中秋、国庆消防安全保卫工作，防范化解突出火灾风险，根据国家消防救援局统一部署要求，广州市消防救援局决定于2026年9月21日晚在全市范围内集中组织开展夜查行动。\n记者9月21日从广州市规划和自然资源局获悉，近日，《白云区第一批综合能源站（钟港大道北侧地块、民科园核心区地块、大源北路东侧地块）控制性详细规划》通过市规委会审议。\n据广州海关消息，近日，该关在广州白云机场空港口岸查获毒品大麻，重906.52克。\n据广州海关消息，近日，该关在广州白云机场口岸查获1名旅客违规超量携带货币进境，现场查获未向海关申报的欧元9.83万元，折合人民币超76万元。\n9月21日运营时间起，广州地铁十二号线、十四号线换乘的新市墟站F口正式开通使用，加上前期已开通的A、B、C、H口，新市墟站5个出入口已全部开通供市民使用。\n中秋月圆，国潮涌动。9月25日至27日，“中秋飞天奇妙夜”将在广州音乐公园（广东奥体中心南广场）盛大举行。\n金秋时节，花城有约。记者从2026年广州市中秋国庆专题新闻发布会上获悉，为喜迎中秋国庆，广州市精心筹备、联动推出2000多场文旅活动，诚邀广大市民游客同游云山珠水、共度美好时光。\n记者今天获悉，中秋、国庆双节将至，广州地铁将延长多条线路服务时间、增加列车上线。\n“丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n中央纪委国家监委网站讯 广东省人大常委会党组成员覃伟中涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。\n9月20日15时12分，广东顺德区均安镇畅兴工业园一企业发生火灾。接报后，消防救援力量赶赴现场开展扑救。\n记者今日获悉，广东省总工会等9部门日前联合印发《广东省工匠人才培育管理办法》（以下简称《办法》）。该《办法》是全国首次由省级产改协调小组成员单位联合发布的工匠人才培育政策，共六章二十二条，明确了“谁来培育、培育谁、怎么培育、怎么管理、怎么保障”五个方面问题。\nAI造谣抹黑、移花接木编造谣言、捏造虚假投诉敲诈企业、冒充企业发布虚假通告……近日，广东省公安厅聚焦涉企网络造谣传谣、恶意抹黑、舆情碰瓷等突出乱象，启动专项整治行动，出台五项精准措施，重拳整治涉企网络违法犯罪，并公布了十起打击涉企网络谣言典型案例。\n记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\n中秋假期临近。从北疆层林尽染的彩林到西北苍劲挺拔的胡杨林，从东北漫山遍野的红叶到江南独具韵味的晒秋盛景，从滨海渔港新鲜上岸的“开海第一鲜”到江南湖畔肥美的大闸蟹，赏秋品鲜、户外休闲、非遗体验等需求持续释放，成为游客出游的主流选择。\n记者21日从广东顺德有关部门获悉，20日下午，位于佛山市顺德区一家纺织公司厂区起火，造成数人伤亡，目前相关力量正在搜救。\n在这场硬核岗位对接的盛会中，一面独具岭南特色的粤语展示墙火爆出圈，成为本次跨城引才的亮眼名片，获得广州市人社部门的充分肯定，实现了引才招智与方言文化传播的双赢。\n蕉叶翻绿浪，蕉香漫田间。9月20日，广东“三个一千”消费帮扶行动走进湛江雷州市调风镇，把直播间直接搬进了万亩“香蕉的海”。\n找对象没有绝对最好的平台，关键要看年龄、城市、婚恋目的以及更习惯哪种沟通方式。今天我们盘点2026年9款主流相亲社交平台，涵盖严肃结婚向、泛社交等不同方向，帮你精准匹配适合自己的脱单渠道。\n近日，中国公安部应邀派工作组赴马达加斯加协助当地警方开展打击电信网络诈骗行动，成功打掉马首都塔那那利佛等地区多个电信网络诈骗窝点。9月8日，马方协助",
   "tags": [
    "中国式现代化",
    "广东",
    "广州",
    "佛山"
   ]
  },
  {
   "title": "视频丨“十五五”时期我国粮食产业有望实现年工业总产值超4.5万亿元",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55006057.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "国务院新闻办今天举行“开局起步‘十五五’”系列主题新闻发布会，介绍守住管好“大国粮仓”，保障国家粮食安全有关情况。\n国家粮食和物资储备局相关负责人介绍，“十五五”时期，我国将深入实施优质粮食工程，不断提升粮食产业发展质量和效益，粮食产业有望实现年工业总产值4.5万亿元以上，更好满足人民群众从“吃得饱”向“吃得好”“吃得营养健康”转变的需要。\nhttps://news.dayoo.com/china/202609/21/139997_55006057.htm null 央视新闻客户端 国务院新闻办今天举行“开局起步‘十五五’”系列主题新闻发布会，介绍守住管好“大国粮仓”，保障国家粮食安全有关情况。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 重点检查6方面情况！广州今晚开展全市消防安全集中夜查行动 9月21日，广州市消防救援局发布公告称，为切实做好中秋、国庆消防安全保卫工作，防范化解突出火灾风险，根据国家消防救援局统一部署要求，广州市消防救援局决定于2026年9月21日晚在全市范围内集中组织开展夜查行动。\n记者9月21日从广州市规划和自然资源局获悉，近日，《白云区第一批综合能源站（钟港大道北侧地块、民科园核心区地块、大源北路东侧地块）控制性详细规划》通过市规委会审议。\n据广州海关消息，近日，该关在广州白云机场空港口岸查获毒品大麻，重906.52克。\n据广州海关消息，近日，该关在广州白云机场口岸查获1名旅客违规超量携带货币进境，现场查获未向海关申报的欧元9.83万元，折合人民币超76万元。\n9月21日运营时间起，广州地铁十二号线、十四号线换乘的新市墟站F口正式开通使用，加上前期已开通的A、B、C、H口，新市墟站5个出入口已全部开通供市民使用。\n中秋月圆，国潮涌动。9月25日至27日，“中秋飞天奇妙夜”将在广州音乐公园（广东奥体中心南广场）盛大举行。\n金秋时节，花城有约。记者从2026年广州市中秋国庆专题新闻发布会上获悉，为喜迎中秋国庆，广州市精心筹备、联动推出2000多场文旅活动，诚邀广大市民游客同游云山珠水、共度美好时光。\n记者今天获悉，中秋、国庆双节将至，广州地铁将延长多条线路服务时间、增加列车上线。\n“丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n中央纪委国家监委网站讯 广东省人大常委会党组成员覃伟中涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。\n9月20日15时12分，广东顺德区均安镇畅兴工业园一企业发生火灾。接报后，消防救援力量赶赴现场开展扑救。\n记者今日获悉，广东省总工会等9部门日前联合印发《广东省工匠人才培育管理办法》（以下简称《办法》）。该《办法》是全国首次由省级产改协调小组成员单位联合发布的工匠人才培育政策，共六章二十二条，明确了“谁来培育、培育谁、怎么培育、怎么管理、怎么保障”五个方面问题。\nAI造谣抹黑、移花接木编造谣言、捏造虚假投诉敲诈企业、冒充企业发布虚假通告……近日，广东省公安厅聚焦涉企网络造谣传谣、恶意抹黑、舆情碰瓷等突出乱象，启动专项整治行动，出台五项精准措施，重拳整治涉企网络违法犯罪，并公布了十起打击涉企网络谣言典型案例。\n记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\n中秋假期临近。从北疆层林尽染的彩林到西北苍劲挺拔的胡杨林，从东北漫山遍野的红叶到江南独具韵味的晒秋盛景，从滨海渔港新鲜上岸的“开海第一鲜”到江南湖畔肥美的大闸蟹，赏秋品鲜、户外休闲、非遗体验等需求持续释放，成为游客出游的主流选择。\n记者21日从广东顺德有关部门获悉，20日下午，位于佛山市顺德区一家纺织公司厂区起火，造成数人伤亡，目前相关力量正在搜救。\n在这场硬核岗位对接的盛会中，一面独具岭南特色的粤语展示墙火爆出圈，成为本次跨城引才的亮眼名片，获得广州市人社部门的充分肯定，实现了引才招智与方言文化传播的双赢。\n蕉叶翻绿浪，蕉香漫田间。9月20日，广东“三个一千”消费帮扶行动走进湛江雷州市调风镇，把直播间直接搬进了万亩“香蕉的海”。\n找对象没有绝对最好的平台，关键要看年龄、城市、婚恋目的以及更习惯哪种沟通方式。今天我们盘点2026年9款主流相亲社交平台，涵盖严肃结婚向、泛社交等不同方向，帮你精准匹配适合自己的脱单渠道。\n近日，中国公安部应邀派工作组赴马达加斯加协助当地警方开展打击电信网络诈骗行动，成功打掉马首都塔那那利佛等地区多个电信网络",
   "tags": [
    "广东",
    "广州",
    "佛山"
   ]
  },
  {
   "title": "这场开了三天的会议，何以铸就伟大转折？",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55006060.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "原标题：赓续长征精神 奋进复兴征程｜这场开了三天的会议，何以铸就伟大转折？\n1935年1月15日至17日，在贵州遵义老城一幢中西合璧的两层小楼里，中共中央召开政治局扩大会议，史称遵义会议。\n很多人都知道遵义会议是中国共产党历史上一个生死攸关的转折点，但这场会议为什么会在遵义召开？开了三天的会议究竟改变了什么？\n今年是中国工农红军长征胜利90周年，和新华社记者一起，寻迹长征。\nhttps://news.dayoo.com/china/202609/21/139997_55006060.htm null 新华社 1935年1月15日至17日，在贵州遵义老城一幢中西合璧的两层小楼里，中共中央召开政治局扩大会议，史称遵义会议。 1 0 3 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 重点检查6方面情况！广州今晚开展全市消防安全集中夜查行动 9月21日，广州市消防救援局发布公告称，为切实做好中秋、国庆消防安全保卫工作，防范化解突出火灾风险，根据国家消防救援局统一部署要求，广州市消防救援局决定于2026年9月21日晚在全市范围内集中组织开展夜查行动。\n记者9月21日从广州市规划和自然资源局获悉，近日，《白云区第一批综合能源站（钟港大道北侧地块、民科园核心区地块、大源北路东侧地块）控制性详细规划》通过市规委会审议。\n据广州海关消息，近日，该关在广州白云机场空港口岸查获毒品大麻，重906.52克。\n据广州海关消息，近日，该关在广州白云机场口岸查获1名旅客违规超量携带货币进境，现场查获未向海关申报的欧元9.83万元，折合人民币超76万元。\n9月21日运营时间起，广州地铁十二号线、十四号线换乘的新市墟站F口正式开通使用，加上前期已开通的A、B、C、H口，新市墟站5个出入口已全部开通供市民使用。\n中秋月圆，国潮涌动。9月25日至27日，“中秋飞天奇妙夜”将在广州音乐公园（广东奥体中心南广场）盛大举行。\n金秋时节，花城有约。记者从2026年广州市中秋国庆专题新闻发布会上获悉，为喜迎中秋国庆，广州市精心筹备、联动推出2000多场文旅活动，诚邀广大市民游客同游云山珠水、共度美好时光。\n记者今天获悉，中秋、国庆双节将至，广州地铁将延长多条线路服务时间、增加列车上线。\n“丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n中央纪委国家监委网站讯 广东省人大常委会党组成员覃伟中涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。\n9月20日15时12分，广东顺德区均安镇畅兴工业园一企业发生火灾。接报后，消防救援力量赶赴现场开展扑救。\n记者今日获悉，广东省总工会等9部门日前联合印发《广东省工匠人才培育管理办法》（以下简称《办法》）。该《办法》是全国首次由省级产改协调小组成员单位联合发布的工匠人才培育政策，共六章二十二条，明确了“谁来培育、培育谁、怎么培育、怎么管理、怎么保障”五个方面问题。\nAI造谣抹黑、移花接木编造谣言、捏造虚假投诉敲诈企业、冒充企业发布虚假通告……近日，广东省公安厅聚焦涉企网络造谣传谣、恶意抹黑、舆情碰瓷等突出乱象，启动专项整治行动，出台五项精准措施，重拳整治涉企网络违法犯罪，并公布了十起打击涉企网络谣言典型案例。\n记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\n中秋假期临近。从北疆层林尽染的彩林到西北苍劲挺拔的胡杨林，从东北漫山遍野的红叶到江南独具韵味的晒秋盛景，从滨海渔港新鲜上岸的“开海第一鲜”到江南湖畔肥美的大闸蟹，赏秋品鲜、户外休闲、非遗体验等需求持续释放，成为游客出游的主流选择。\n记者21日从广东顺德有关部门获悉，20日下午，位于佛山市顺德区一家纺织公司厂区起火，造成数人伤亡，目前相关力量正在搜救。\n在这场硬核岗位对接的盛会中，一面独具岭南特色的粤语展示墙火爆出圈，成为本次跨城引才的亮眼名片，获得广州市人社部门的充分肯定，实现了引才招智与方言文化传播的双赢。\n蕉叶翻绿浪，蕉香漫田间。9月20日，广东“三个一千”消费帮扶行动走进湛江雷州市调风镇，把直播间直接搬进了万亩“香蕉的海”。\n找对象没有绝对最好的平台，关键要看年龄、城市、婚恋目的以及更习惯哪种沟通方式。今天我们盘点2026年9款主流相亲社交平台，涵盖严肃结婚向、泛社交等不同方向，帮你精准匹配适合自己的脱单渠道。\n近日，中国公安部应邀派工作组赴马达加斯加协助当地警方开展打击电信网络诈骗行动，成功打掉马首都塔那",
   "tags": [
    "广东",
    "广州",
    "佛山"
   ]
  },
  {
   "title": "算力“冠军”，何以“胜算”？",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55006061.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "传统产业大省河北，在新质生产力赛道实现跨越赶超——全省在用智算规模位居全国第一。\n9月12日，中国信息通信研究院发布的《2026综合算力全景分析》显示，河北省在用智算规模556.1EFLOPS（EFLOPS指每秒百亿亿次浮点运算），在用标准机架250.4万架，均位居全国第一。综合算力层面，河北、江苏、广东、上海、北京位居全国前列。这充分表明河北以算力、存力、运力、环境为指标的综合算力能力处于领先水平。\n从较早规模化布局数据中心，到建设全国一体化算力网络国家枢纽节点，河北算力“家底”丰厚。但也要清醒看到，算力规模不等于算力价值，算力发展不仅要“建得多”，更要“协同好”“用得好”。\n算力“冠军”，何以“胜算”？近日，记者深入河北算力产业一线，探寻从“规模领先”迈向“效能胜出”的进阶之路。\n河北立足区位优势，抢抓京津冀协同发展和“东数西算”工程建设机遇，加速布局环京智能算力集聚区，建成投运大型及以上算力中心88个。 图为近日拍摄的廊坊市京津冀大数据创新应用中心。河北日报记者 赵永辉摄\n在润泽人工智能应用中心，行业首例单体200兆瓦智算中心每天都在为万亿级参数模型训练推理提供支撑。\n自2009年落户以来，润泽科技发展有限公司已在廊坊投运13栋智算中心，成为全国智算产业龙头企业。\n这是河北算力产业发展的缩影。河北立足区位优势，抢抓京津冀协同发展和“东数西算”工程建设机遇，瞄准北京这个全国最大的算力需求市场，加速布局环京智能算力集聚区，建成投运大型及以上算力中心88个。\n从智算规模看，河北领跑全国。但从大数据产业规模看，河北2025年大数据产业收入为347.6亿元，居全国第十位。\n中国工程院院士邬贺铨指出，算力每投入1元，可带动3至4元的GDP增长。河北虽拥有大规模算力基础设施，但现有算力中心以互联网企业自建自用和机柜托管运营为主，使用方大多在省外，本地智能体研发应用滞后，多智能体协同、“大模型+智能体”等新模式新业态探索不够，算力资源优势尚未充分转化为产业价值和经济优势。\n走访中，记者发现，河北算力中心大多为“算力房东”角色。机柜租出去、电力供上去、运维跟上来，提供的大多是低附加值服务，对本地人工智能产业赋能不足。例如，合盈数据（怀来）科技产业园几乎全部服务省外用户，位于三河的金融算力中心北京用户占比超90%。\n如何让单一的算力基础设施向多元化、高附加值服务业态升级，是河北算力产业发展必须解答的问题。\n润泽科技已先行探索。交付全国首例整栋纯液冷智算中心，自主设计建设新一代智算中心……抢抓智算产业机遇，润泽科技在全球已布局9个AIDC（人工智能算力中心）园区，正在规划建设吉瓦级智算园区，提供更大规模、更先进的算力基础设施服务。\n在润泽科技董事长周超男看来，算力产业正经历深刻变革：需求结构从通用算力向智能算力转变，再迈向吉瓦级AGIDC（面向通用人工智能时代的新一代智能算力中心）；价值逻辑转向词元（Token），词元产出效率、使用成本、服务能力将直接提升智算产业核心竞争力。\n9月19日拍摄的张家口中明算力中心外景。 河北日报记者 耿辉摄\n今年3月，我国日均词元调用量已经超过140万亿，两年增长超千倍。在河北，张家口、石家庄、雄安新区等地正加速布局词元工厂，推动算力产业迭代升级。\n位于石家庄的常山云数据中心，词元工厂的词元调用曲线持续攀升。“日均词元调用量突破百亿。”该中心负责人裴勇算了一笔账：卖机柜回本需10年，卖算力缩至5年，而卖词元不到2年即可回本。\n然而，需要正视的是，河北在算力价值链的延伸上仍处于起步阶段，面向全国大规模自有算力及词元供给能力不足，缺乏具有影响力的词元运营平台和服务体系。\n在智能时代，打造智能经济新形态，必须加快向“Token经营”转型。\n赛智产业研究院人工智能研究所所长安赟建议，河北应依托算力规模优势，布局超大规模智算集群和词元生产基地，推动数据中心、云服务商等将底层算力进一步封装为标准化产品，打造京津冀协同的Token生产运营体系，使算力转化为可以按需调用、按量付费的人工智能服务，提高单位算力服务价值。\n“智能体与产业融合深度不够，是河北算力价值转化弱的深层次原因。”中国信息通信研究院云计算与数字化研究所总工程师郭亮认为。\n我省正在推动算力基础设施成为招商引资的竞争优势。看中算力优势与市场前景，全球安防市场头部企业——浙江宇视科技有限公司将华北子公司落户廊坊，推动子公司研发成本下降四成，模型迭代周期缩短30%。\n算力的价值最终要在应用场景中实现。河北拥有钢铁、装备制造、医药等优势产业，这些正是智能体落地的天然试验场。邬贺铨认为，河北关键是要把算力优势转化为场景优势，再把场景优势转化为产业优势，进而培育新的经济增长点。\n“算力能够衍生出数据服务、智能体经济等新兴产业，河北在全国领先的算力规模，将在数智时代释放出巨大",
   "tags": [
    "新质生产力",
    "广东"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/21/55006061_7b0b4afa-0b70-4e1b-ac01-81918f3e10c4.jpeg",
    "https://dayooimg.dayoo.com/China/202609/21/55006061_e1e64479-dd1f-4cdf-baa6-7f57353e8442.jpeg",
    "https://dayooimg.dayoo.com/China/202609/21/55006061_1c619d36-30bd-49e6-b766-080d135a8eb1.jpeg",
    "https://dayooimg.dayoo.com/China/202609/21/55006061_7be10e40-ed34-42d2-8d1f-d01e3eba0c99.jpeg",
    "https://dayooimg.dayoo.com/China/202609/21/55006061_72d463d3-dc8c-4df1-ad57-cb24374690b2.jpeg"
   ]
  },
  {
   "title": "AI陷阱大揭秘🔎丨AI配置失当酿成后门漏洞，内网数据裸奔外泄",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55006064.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "【编者按】虚拟人脸出镜、一键复刻声音、大模型数据泄露……伴随AI技术深度融入生活工作场景，AI衍生出来安全隐患也让广大网民防不胜防。2026年国家网络安全宣传周期间，我们策划推出“AI陷阱大揭秘🔎”系列科普漫画，为大家拆解五花八门的AI套路，不让AI骗局有机可乘。\n部分AI工具默认配置缺乏访问控制和账号密码验证，承载其运行的服务器一旦在互联网暴露，AI工具就成为了给攻击者打开的后门。同时，一些AI工具会自带内网穿透功能用于互联网访问，在不恰当的配置下也会导致服务器意外对攻击者暴露，从而带来泄密风险。\n■遵循组织安全策略与软件禁止策略，严格进行AI应用上线前的检查。\n■禁止安装内网穿透、端口映射类工具，杜绝内网服务直接暴露公网。\n■内网开源AI、本地大模型须经安全部门测评备案，严禁私自开放跨外网远程访问。\n■定期开展员工AI安全培训，明确内网数据外联操作红线与追责规定。\nhttps://news.dayoo.com/china/202609/21/139997_55006064.htm null 光明网 虚拟人脸出镜、一键复刻声音、大模型数据泄露……伴随AI技术深度融入生活工作场景，AI衍生出来安全隐患也让广大网民防不胜防。 1 0 1 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 重点检查6方面情况！广州今晚开展全市消防安全集中夜查行动 9月21日，广州市消防救援局发布公告称，为切实做好中秋、国庆消防安全保卫工作，防范化解突出火灾风险，根据国家消防救援局统一部署要求，广州市消防救援局决定于2026年9月21日晚在全市范围内集中组织开展夜查行动。\n记者9月21日从广州市规划和自然资源局获悉，近日，《白云区第一批综合能源站（钟港大道北侧地块、民科园核心区地块、大源北路东侧地块）控制性详细规划》通过市规委会审议。\n据广州海关消息，近日，该关在广州白云机场空港口岸查获毒品大麻，重906.52克。\n据广州海关消息，近日，该关在广州白云机场口岸查获1名旅客违规超量携带货币进境，现场查获未向海关申报的欧元9.83万元，折合人民币超76万元。\n9月21日运营时间起，广州地铁十二号线、十四号线换乘的新市墟站F口正式开通使用，加上前期已开通的A、B、C、H口，新市墟站5个出入口已全部开通供市民使用。\n中秋月圆，国潮涌动。9月25日至27日，“中秋飞天奇妙夜”将在广州音乐公园（广东奥体中心南广场）盛大举行。\n金秋时节，花城有约。记者从2026年广州市中秋国庆专题新闻发布会上获悉，为喜迎中秋国庆，广州市精心筹备、联动推出2000多场文旅活动，诚邀广大市民游客同游云山珠水、共度美好时光。\n记者今天获悉，中秋、国庆双节将至，广州地铁将延长多条线路服务时间、增加列车上线。\n“丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n中央纪委国家监委网站讯 广东省人大常委会党组成员覃伟中涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。\n9月20日15时12分，广东顺德区均安镇畅兴工业园一企业发生火灾。接报后，消防救援力量赶赴现场开展扑救。\n记者今日获悉，广东省总工会等9部门日前联合印发《广东省工匠人才培育管理办法》（以下简称《办法》）。该《办法》是全国首次由省级产改协调小组成员单位联合发布的工匠人才培育政策，共六章二十二条，明确了“谁来培育、培育谁、怎么培育、怎么管理、怎么保障”五个方面问题。\nAI造谣抹黑、移花接木编造谣言、捏造虚假投诉敲诈企业、冒充企业发布虚假通告……近日，广东省公安厅聚焦涉企网络造谣传谣、恶意抹黑、舆情碰瓷等突出乱象，启动专项整治行动，出台五项精准措施，重拳整治涉企网络违法犯罪，并公布了十起打击涉企网络谣言典型案例。\n记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\n中秋假期临近。从北疆层林尽染的彩林到西北苍劲挺拔的胡杨林，从东北漫山遍野的红叶到江南独具韵味的晒秋盛景，从滨海渔港新鲜上岸的“开海第一鲜”到江南湖畔肥美的大闸蟹，赏秋品鲜、户外休闲、非遗体验等需求持续释放，成为游客出游的主流选择。\n记者21日从广东顺德有关部门获悉，20日下午，位于佛山市顺德区一家纺织公司厂区起火，造成数人伤亡，目前相关力量正在搜救。\n在这场硬核岗位对接的盛会中，一面独具岭南特色的粤语展示墙火爆出圈，成为本次跨城引才的亮眼名片，获得广州市人社部门的充分肯定，实现了引才招智与方言文化传播的双赢。",
   "tags": [
    "广东",
    "广州",
    "佛山"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/21/55006064_5e92ae63-9b60-491e-b092-12ee92c55265_zsize.png"
   ]
  },
  {
   "title": "好评中国丨以“专门法”护耕地，让粮食安全有根基",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55006180.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "金秋时节，稻浪翻滚，玉米灌浆。放眼广袤农田，一派“田成方、渠相通、路相连”的现代农业图景。近日，《中华人民共和国耕地保护和质量提升法》（下称“耕地保护和质量提升法”）经十四届全国人大常委会第二十四次会议审议通过，自2027年1月1日起施行。作为我国耕地保护领域的首部专门立法，这部法锚定国家粮食安全战略、直面治理痛点，以法治刚性立规矩、定边界、强约束，彰显出国家以法治固本、以制度护土、以严策稳粮的深远考量。\n耕地是粮食生产的核心根基，更是维系民生安稳、保障国家发展的核心资源。耕地保护容不得半点松懈，近年来随着一系列硬核保护举措落地见效，让耕地保护形势持续向好。数据显示，“十四五”期间，我国耕地面积稳定在19.4亿亩，较2020年新增2800万亩，为粮食连年丰收筑牢了基础。\n耕地保护既要守住数量底线，更要破解基层种植难题。过去不少乡村普遍面临耕地撂荒、种植结构失衡、基础设施薄弱等问题，部分农户重经济作物、轻粮食种植，细碎耕地无人耕种、低效耕种现象突出。各地因地制宜探索破局路径，安徽广德东亭镇通过规模化经营盘活闲置耕地，完善田间基础设施，联动文旅产业发展订单农业，彻底扭转耕地低效利用局面。吉林榆树深耕黑土地保护，持续推进地力培肥，2025年粮食产量突破65亿斤，让黑土良田持续产出丰收硕果。\n良法善治补齐耕地质量短板，让良田持续“提质增产”。守住耕地红线不但要守住耕地数量，更要提升耕地含金量、涵养耕地生态力。以往部分地区存在重建设、轻管护，重开垦、轻修复的问题，土壤酸化、黑土退化、耕地碎片化等问题制约粮食产能。新法聚焦耕地提质增效，衔接黑土地保护相关法规，统筹退化耕地治理、盐碱地改造和高标准农田建设。四川泸州推进耕地连片整治，新增耕地150余公顷，耕地亩产稳步提升10%，实打实实现了耕地提质、农业增效。\n法治破解监管难题，将筑牢耕地保护的刚性防线。新法补齐制度漏洞，压实党政同责，纳入干部离任审计，健全全周期追责机制，赋予执法部门刚性处置权限。同时调动村民巡田护地积极性，让护田守土成为全民自觉。“耕地保护和质量提升法”将搭建起系统化、规范化的耕地保护法治框架，从源头遏制耕地流失，推动耕地保护从被动管控转向主动提质、系统治理。\nhttps://news.dayoo.com/china/202609/21/139997_55006180.htm null 红网时刻 金秋时节，稻浪翻滚，玉米灌浆。放眼广袤农田，一派“田成方、渠相通、路相连”的现代农业图景。 1 0 1 /enpproperty--> [ 编辑： 莫颖秀 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 重点检查6方面情况！广州今晚开展全市消防安全集中夜查行动 9月21日，广州市消防救援局发布公告称，为切实做好中秋、国庆消防安全保卫工作，防范化解突出火灾风险，根据国家消防救援局统一部署要求，广州市消防救援局决定于2026年9月21日晚在全市范围内集中组织开展夜查行动。\n记者9月21日从广州市规划和自然资源局获悉，近日，《白云区第一批综合能源站（钟港大道北侧地块、民科园核心区地块、大源北路东侧地块）控制性详细规划》通过市规委会审议。\n据广州海关消息，近日，该关在广州白云机场空港口岸查获毒品大麻，重906.52克。\n据广州海关消息，近日，该关在广州白云机场口岸查获1名旅客违规超量携带货币进境，现场查获未向海关申报的欧元9.83万元，折合人民币超76万元。\n9月21日运营时间起，广州地铁十二号线、十四号线换乘的新市墟站F口正式开通使用，加上前期已开通的A、B、C、H口，新市墟站5个出入口已全部开通供市民使用。\n中秋月圆，国潮涌动。9月25日至27日，“中秋飞天奇妙夜”将在广州音乐公园（广东奥体中心南广场）盛大举行。\n金秋时节，花城有约。记者从2026年广州市中秋国庆专题新闻发布会上获悉，为喜迎中秋国庆，广州市精心筹备、联动推出2000多场文旅活动，诚邀广大市民游客同游云山珠水、共度美好时光。\n记者今天获悉，中秋、国庆双节将至，广州地铁将延长多条线路服务时间、增加列车上线。\n“丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n中央纪委国家监委网站讯 广东省人大常委会党组成员覃伟中涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。\n9月20日15时12分，广东顺德区均安镇畅兴工业园一企业发生火灾。接报后，消防救援力量赶赴现场开展扑救。\n记者今日获悉，广东省总工会等9部门日前联合印发《广东省工匠人才培育管理办法》（以下简称《办法》）。该《办法》是全国首次由",
   "tags": [
    "广东",
    "广州"
   ],
   "imgs": [
    "https://dayooimg.dayoo.com/China/202609/21/55006180_ca8a5717-bc8e-43f9-bbd3-9690488d0b34_zsize.png"
   ]
  },
  {
   "title": "“湾区升明月”2026大湾区电影音乐晚会举行",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55005911.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "新华社澳门9月20日电 “湾区升明月”2026大湾区电影音乐晚会20日在澳门银河综艺馆举行，用歌声与光影编织情感纽带，讲述中华儿女的共同文化记忆，传递“我们一家”的真挚情谊。\n晚会由电影频道节目中心、澳门特区政府文化局、紫荆文化集团、凤凰卫视主办，以“我们一家”为主题，广泛邀请海峡两岸暨港澳地区优秀音乐人、电影人，精心创作、遴选引发情感共鸣的作品，同时力邀优秀舞台制作团队、艺术家加盟，运用新型舞台设备，全面提升艺术品质和水准。\n“湾区升明月”大湾区电影音乐晚会自2021年起举办，已成为海峡两岸暨港澳地区知名文化品牌。据介绍，晚会今年迎来阵容、内容、传播等方面的全面升级。\n参演阵容方面，130余组电影人、音乐人亮相濠江，创下历届艺人数量之最，其中台湾地区艺人比例约25％。内容创作方面，除了怀旧金曲与潮流新声，晚会重磅打造《潮》《愿世界和平》等多支原创音乐作品，同时聚焦重点影片，讲述中国故事。制作传播方面，晚会采用高清直播、竖屏全景直播以及院线超现场直播“三位一体”方式，并打造舞台纪录影像，全景记录整台晚会的创作历程。\n晚会总导演王平久表示，“湾区升明月”根植于粤港澳大湾区，并逐步成为一座连接全球华人的文化桥梁。希望借助这一文化交流活动进一步激发大湾区文化创新创造活力，凝聚海峡两岸情感共鸣，向世界传递国人珍视爱与和平的美好心声。\nhttps://news.dayoo.com/china/202609/21/139997_55005911.htm null 新华社 “湾区升明月”2026大湾区电影音乐晚会20日在澳门银河综艺馆举行，用歌声与光影编织情感纽带，讲述中华儿女的共同文化记忆，传递“我们一家”的真挚情谊。 1 0 0 /enpproperty--> [ 编辑： 李健 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 重点检查6方面情况！广州今晚开展全市消防安全集中夜查行动 9月21日，广州市消防救援局发布公告称，为切实做好中秋、国庆消防安全保卫工作，防范化解突出火灾风险，根据国家消防救援局统一部署要求，广州市消防救援局决定于2026年9月21日晚在全市范围内集中组织开展夜查行动。\n记者9月21日从广州市规划和自然资源局获悉，近日，《白云区第一批综合能源站（钟港大道北侧地块、民科园核心区地块、大源北路东侧地块）控制性详细规划》通过市规委会审议。\n据广州海关消息，近日，该关在广州白云机场空港口岸查获毒品大麻，重906.52克。\n据广州海关消息，近日，该关在广州白云机场口岸查获1名旅客违规超量携带货币进境，现场查获未向海关申报的欧元9.83万元，折合人民币超76万元。\n9月21日运营时间起，广州地铁十二号线、十四号线换乘的新市墟站F口正式开通使用，加上前期已开通的A、B、C、H口，新市墟站5个出入口已全部开通供市民使用。\n中秋月圆，国潮涌动。9月25日至27日，“中秋飞天奇妙夜”将在广州音乐公园（广东奥体中心南广场）盛大举行。\n金秋时节，花城有约。记者从2026年广州市中秋国庆专题新闻发布会上获悉，为喜迎中秋国庆，广州市精心筹备、联动推出2000多场文旅活动，诚邀广大市民游客同游云山珠水、共度美好时光。\n记者今天获悉，中秋、国庆双节将至，广州地铁将延长多条线路服务时间、增加列车上线。\n“丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n中央纪委国家监委网站讯 广东省人大常委会党组成员覃伟中涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。\n9月20日15时12分，广东顺德区均安镇畅兴工业园一企业发生火灾。接报后，消防救援力量赶赴现场开展扑救。\n记者今日获悉，广东省总工会等9部门日前联合印发《广东省工匠人才培育管理办法》（以下简称《办法》）。该《办法》是全国首次由省级产改协调小组成员单位联合发布的工匠人才培育政策，共六章二十二条，明确了“谁来培育、培育谁、怎么培育、怎么管理、怎么保障”五个方面问题。\nAI造谣抹黑、移花接木编造谣言、捏造虚假投诉敲诈企业、冒充企业发布虚假通告……近日，广东省公安厅聚焦涉企网络造谣传谣、恶意抹黑、舆情碰瓷等突出乱象，启动专项整治行动，出台五项精准措施，重拳整治涉企网络违法犯罪，并公布了十起打击涉企网络谣言典型案例。\n记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\n中秋假期临近。从北疆层林尽染的彩林到西北苍劲挺拔的胡杨林，从东北漫山遍野的红叶到江南独具韵味的晒秋盛景，从滨海渔港新鲜上岸",
   "tags": [
    "粤港澳大湾区",
    "广东",
    "广州",
    "佛山"
   ]
  },
  {
   "title": "美国返还两批次中国文物和化石，外交部回应",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/world/202609/21/139998_55006153.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "问：据报道，中国国家文物局当地时间16日和17日在华盛顿、纽约分别接收美国国土安全调查局、纽约曼哈顿区检察官办公室向中国返还的两批次共计64件（套）文物艺术品和古生物化石，均为美国执法部门在工作中查获。中方能否进一步介绍情况？对此有何评论？\n答：中美两国签署防止中国文物非法入境美国的政府间谅解备忘录以来，务实合作成果丰硕，实现超过20批次共700余件（套）流失美国的文物艺术品回归中国。此次返还是落实两国元首北京会晤共识的最新成果，也展现了构建中美建设性战略稳定关系的广阔前景。中美双方应继续秉持平等、尊重、互惠的精神相向而行，办成更多造福两国和两国人民的好事实事。\nhttps://news.dayoo.com/world/202609/21/139998_55006153.htm null 人民日报客户端 9月21日，外交部发言人郭嘉昆主持例行记者会。 1 0 0 /enpproperty--> [ 编辑： 莫颖秀 ] 免责声明：文中图片如有版权问题请联系网站处理，谢谢。 分享到： 广州 广东 社会 财经 国际 体育 热评 重点检查6方面情况！广州今晚开展全市消防安全集中夜查行动 9月21日，广州市消防救援局发布公告称，为切实做好中秋、国庆消防安全保卫工作，防范化解突出火灾风险，根据国家消防救援局统一部署要求，广州市消防救援局决定于2026年9月21日晚在全市范围内集中组织开展夜查行动。\n记者9月21日从广州市规划和自然资源局获悉，近日，《白云区第一批综合能源站（钟港大道北侧地块、民科园核心区地块、大源北路东侧地块）控制性详细规划》通过市规委会审议。\n据广州海关消息，近日，该关在广州白云机场空港口岸查获毒品大麻，重906.52克。\n据广州海关消息，近日，该关在广州白云机场口岸查获1名旅客违规超量携带货币进境，现场查获未向海关申报的欧元9.83万元，折合人民币超76万元。\n9月21日运营时间起，广州地铁十二号线、十四号线换乘的新市墟站F口正式开通使用，加上前期已开通的A、B、C、H口，新市墟站5个出入口已全部开通供市民使用。\n中秋月圆，国潮涌动。9月25日至27日，“中秋飞天奇妙夜”将在广州音乐公园（广东奥体中心南广场）盛大举行。\n金秋时节，花城有约。记者从2026年广州市中秋国庆专题新闻发布会上获悉，为喜迎中秋国庆，广州市精心筹备、联动推出2000多场文旅活动，诚邀广大市民游客同游云山珠水、共度美好时光。\n记者今天获悉，中秋、国庆双节将至，广州地铁将延长多条线路服务时间、增加列车上线。\n“丝丝点点清风吹起，心意寄于这片朗月里边，兜兜转转终于可找到你，人与水波倒映邂逅相恋……”9月20日晚，在2026“湾区升明月”大湾区电影音乐晚会上，作为晚会宣传大使，周深首次公开演唱了全新原创粤语单曲《月亮桥》。\n中央纪委国家监委网站讯 广东省人大常委会党组成员覃伟中涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。\n9月20日15时12分，广东顺德区均安镇畅兴工业园一企业发生火灾。接报后，消防救援力量赶赴现场开展扑救。\n记者今日获悉，广东省总工会等9部门日前联合印发《广东省工匠人才培育管理办法》（以下简称《办法》）。该《办法》是全国首次由省级产改协调小组成员单位联合发布的工匠人才培育政策，共六章二十二条，明确了“谁来培育、培育谁、怎么培育、怎么管理、怎么保障”五个方面问题。\nAI造谣抹黑、移花接木编造谣言、捏造虚假投诉敲诈企业、冒充企业发布虚假通告……近日，广东省公安厅聚焦涉企网络造谣传谣、恶意抹黑、舆情碰瓷等突出乱象，启动专项整治行动，出台五项精准措施，重拳整治涉企网络违法犯罪，并公布了十起打击涉企网络谣言典型案例。\n记者21日从广东省有关部门获悉，20日下午，位于佛山市顺德区的一家纺织公司厂区发生火灾事故。已造成8人死亡，1人受伤。目前仍在搜救中。\n中秋假期临近。从北疆层林尽染的彩林到西北苍劲挺拔的胡杨林，从东北漫山遍野的红叶到江南独具韵味的晒秋盛景，从滨海渔港新鲜上岸的“开海第一鲜”到江南湖畔肥美的大闸蟹，赏秋品鲜、户外休闲、非遗体验等需求持续释放，成为游客出游的主流选择。\n记者21日从广东顺德有关部门获悉，20日下午，位于佛山市顺德区一家纺织公司厂区起火，造成数人伤亡，目前相关力量正在搜救。\n在这场硬核岗位对接的盛会中，一面独具岭南特色的粤语展示墙火爆出圈，成为本次跨城引才的亮眼名片，获得广州市人社部门的充分肯定，实现了引才招智与方言文化传播的双赢。\n蕉叶翻绿浪，蕉香漫田间。9月20日，广东“三个一千”消费帮扶行动走进湛江雷州市调风镇，把直播间直接搬进了万亩“香蕉的海”。\n找对象没有绝对最好的平台，关键要看年龄、城市、婚恋目的以及更习惯哪种沟通方式。今天我们盘点2026年9款主流相亲社交平台，涵盖严肃结婚向、泛社交等不同",
   "tags": [
    "广东",
    "广州",
    "佛山"
   ]
  },
  {
   "title": "闲鱼回应平台出现色情引流情况：成立专项小组",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/21/140000_55006041.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国家新闻出版署印发《出版业发展“十五五”规划》",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/china/202609/21/139997_55006034.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中秋国庆假期购票日历：今天可购买10月5日火车票",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/21/140000_55005924.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "姓名班级全泄露！高校管理层人员倒卖学生信息",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/21/140000_55005963.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "不学医也能拿医师证？西安、绵阳回应：将彻查",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/society/202609/21/140000_55005962.htm",
   "date": "2026-09-21",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "2000场活动、20条线路！中秋国庆在广州，很好玩！",
   "source": "大洋网·广州日报",
   "region": "广东",
   "url": "https://news.dayoo.com/guangzhou/202609/20/139995_55005695.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "前八个月高技术产业实际使用外资同比增长35.1%",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081620.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "【“十五五”开好局起好步】加快提高市场综合监管能力和水平",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081618.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中美经贸磋商在美国纽约开始举行",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081615.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "为了共同繁荣的梦想——习近平主席引领全球发展倡议造福世界",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081605.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "图表：2026年前8个月国家铁路发送货物26.9亿吨",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/zhengce/jiedu/tujie/202609/content_7081603.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "2026年全国城市联合招聘秋招启动",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/lianbo/202609/content_7081597.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "中共中央办公厅 国务院办公厅印发《关于分类推进高校改革的意见》",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081585.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "今年前8个月国家铁路发送货物26.9亿吨",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081583.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "国务院任免国家工作人员（2026年9月20日）",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081578.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "到2026年底全国省级层面均应开设罕见病门诊",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/lianbo/202609/content_7081568.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "董建华先生公祭仪式在香港举行",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081562.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "董明珠卸任格力电子商务公司职务",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/20/171077_55005787.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "1～8月社会消费商品和服务零售总额同比增长2.5%",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/20/171077_55005607.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "9月LPR出炉！连续第16个月按兵不动",
   "source": "大洋网·广州日报",
   "region": "全国",
   "url": "https://news.dayoo.com/finance/202609/20/171077_55005592.htm",
   "date": "2026-09-20",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "前8个月全国完成水利建设投资近7000亿元",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081534.htm",
   "date": "2026-09-19",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "今年前8个月全国铁路发送旅客33.2亿人次",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081530.htm",
   "date": "2026-09-19",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "商务部新闻发言人就中美经贸磋商有关问题答记者问",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081527.htm",
   "date": "2026-09-19",
   "summary": "",
   "body": "",
   "tags": []
  },
  {
   "title": "持续做大做强先进制造业",
   "source": "中国政府网·要闻",
   "region": "全国",
   "url": "https://www.gov.cn/yaowen/liebiao/202609/content_7081526.htm",
   "date": "2026-09-19",
   "summary": "",
   "body": "",
   "tags": []
  }
 ]
};
