window.MUTI = {
 "updatedAt": "2026-10-06",
 "chapters": [
  {
   "name": "政Z理论必刷题集.pdf",
   "file": "政Z理论必刷题集.pdf",
   "questions": [
    {
     "q": "党的十八大以来，我国贯彻“绿水青山就是金山银山”的发展理念， 由北到南，从生态保护实践到体制保障，美丽中国踏绿而来。下列有关我国生态文明建设的 表述错误的是：",
     "options": [
      "2023 年5 月31 日是首个全国生态日",
      "2018 年宪法修正案将“生态文明”写入宪法",
      "福建、江西、贵州被列为首批国家生态文明试验区",
      "生态文明建设被纳入中国特色社会主义事业“五位一体”总体布局"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项错误，2023 年6 月28 日，依据《全国人民代表大会常务委员会关于设立全国生态 日的决定》，将8 月15 日设立为全国生态日，国家通过多种形式开展生态文明宣传教育活 动。2023 年8 月15 日是首个全国生态日。 B 项正确，2018 年3 月11 日，十三届全国人大一次会议第三次全体会议经投票表决通 过了《中华人民共和国宪法修正案》，“生态文明”正式写入宪法。 C 项正确，2016 年8 月，中办、国办印发《关于设立统一规范的国家生态文明试验区的 意见》，福建、江西和贵州三省作为生态基础较好、资源环境承载能力较强的地区，被纳入 首批统一规范的国家生态文明试验区，探索形成可在全国复制推广的成功经验。 D 项正确，2012 年11 月，党的十八大胜利召开，十八大将生态文明建设纳入中国特色 社会主义事业总体布局，正式拓展为经济建设、政治建设、文化建设、社会建设和生态文明 建设“五位一体”。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "“周虽旧邦，其命维新”。习近平总书记指出，中国式现代化是中华 民族的旧邦新命，必将推动中华文明重焕荣光。下列关于中国式现代化说法正确的有几项？ ①中国式现代化深深植根于中华优秀传统文化，体现科学社会主义的先进本质 ②中国式现代化借鉴吸收一切人类优秀文明成果，是一种全新的人类文明形态 ③中国式现代化是中国共产党领导的社会主义现代化，是文明更新的结果 ④中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其 伟大实践，是对世界现代化理论和实践的重大创新 ⑤中华文明赋予中国式现代化以深厚底蕴，走中国式现代化道路，赋予中华文明以现代 力量",
     "options": [
      "2",
      "3",
      "4",
      "5"
     ],
     "a": 3,
     "e": "本题考查政治常识。 ①②正确，习近平总书记在学习贯彻党的二十大精神研讨班开班式上的重要讲话中指 出：“中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴 吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式 的新图景，是一种全新的人类文明形态。” ③正确，党的二十大报告指出：“中国式现代化是中国共产党领导的社会主义现代化， 既有各国现代化的共同特征，更有基于自己国情的中国特色。”习近平总书记在文化传承发 展座谈会的讲话中指出：“中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的 现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结 果，不是文明断裂的产物。” ④正确，习近平总书记在学习贯彻党的二十大精神研讨班开班式上指出：“中国式现代 化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世 界现代化理论和实践的重大创新。” ⑤正确，习近平总书记在文化传承发展座谈会的讲话中指出：“中国式现代化赋予中华 文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。中国式现代化是赓续古老文明的 现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他 国家的现代化；是文明更新的结果，不是文明断裂的产物。中国式现代化是中华民族的旧邦 新命，必将推动中华文明重焕荣光。” 故①②③④⑤正确，有5 项。 故正确答案为D。"
    },
    {
     "q": "党的二十大报告提出，在社会基层坚持和发展新时代“枫桥经验”， 完善正确处理新形势下人民内部矛盾机制，及时把矛盾纠纷化解在基层、化解在萌芽状态。 下列关于新时代“枫桥经验”的表述不正确的是：",
     "options": [
      "党建引领是新时代“枫桥经验”的政治灵魂",
      "人民主体是新时代“枫桥经验”的核心价值",
      "新时代“枫桥经验”是以制度现代化为优先价值导向的基层治理现代化经验",
      "新时代“枫桥经验”主要内容是变群众上访为领导下访，深入基层，联系群众，真下 真访民情，实心实意办事"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A 项正确，党建引领是新时代“枫桥经验”的政治灵魂，反映了新时代“枫桥经验”的 本质特征。 B 项正确，人民主体是新时代“枫桥经验”的核心价值，实现人民的利益是新时代“枫 桥经验”的价值导向。 C 项正确，新时代“枫桥经验”是以制度现代化为优先价值导向的基层治理现代化经 验。习近平总书记指出，随着互联网特别是移动互联网发展，社会治理模式正在从单向管理 转向双向互动，从线下转向线上线下融合，从单纯的政府监管向更加注重社会协同治理转变。 中国特色社会主义进入新时代，“枫桥经验”也在信息化、智能化驱动下，在创新发展中插 上科技翅膀，注入大数据动力，内涵不断丰富，重点不断调整，形成具有矛盾精准数据化、 解决路径最短化、决策依据信息化、态势研判前置化等鲜明特点的新时代“枫桥经验”，但 无论其形式如何变迁，“枫桥经验”的本质和内核始终不变。 D 项错误，“枫桥经验”是指上世纪60 年代初，诸暨枫桥镇干部群众创造的“发动和 依靠群众，坚持矛盾不上交，就地解决，实现捕人少，治安好”的基层社会治理经验。“变 群众上访为领导下访，深入基层，联系群众，真下真访民情，实心实意办事”是“浦江经验” 的主要内容。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "习近平总书记着眼党和国家事业发展大局，用三个“一以贯之”，为 在新的更高起点上开创新时代中国特色社会主义事业新局面提出了根本遵循，三个“一以贯 之”是指（ ）。 ①坚持和发展中国特色社会主义要一以贯之 ②推动全面对外开放要一以贯之 ③推进党的建设新的伟大工程要一以贯之 ④增强忧患意识、防范风险挑战要一以贯之 ⑤统筹区域协调发展要一以贯之",
     "options": [
      "①②④",
      "①③④",
      "②③⑤",
      "③④⑤"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①③④正确，②⑤错误。在2018 年1 月5 日举行的新进中央委员会的委员、候补委员 和省部级主要领导干部学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神研 讨班上，习近平总书记着眼党和国家事业发展全局，鲜明提出“三个一以贯之”的要求并进 行了深刻阐述：坚持和发展中国特色社会主义要一以贯之；推进党的建设新的伟大工程要一 以贯之；增强忧患意识、防范风险挑战要一以贯之。 故正确答案为B。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想作为马克思主义中国化最近成 果，坚持和运用马克思主义基本原理，对马克思主义哲学、政治经济学、科学社会主义作出 了许多重大原理性创新。关于习近平新时代中国特色社会主义思想，下列表述不正确的是： （ ）",
     "options": [
      "提出新时代我国社会主要矛盾发生变化的思想，是对马克思主义社会矛盾学说的新发 展",
      "强调要坚持系统观念，要强化问题导向，要抓重点、抓关键、抓“牛鼻子”等，是对 马克思主义认识论、实践论的新发展",
      "提出坚持和加强党的全面领导、推进党的自我革命的思想，是对马克思主义建党学说 的新发展",
      "提出坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的思 想，是对马克思主义世界历史理论的新发展"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A、B、C 三项正确，D 项错误，《习近平新时代中国特色社会主义思想学习问答》中指 出：“习近平新时代中国特色社会主义思想与时俱进发展马克思主义，在当代中国、在21 世纪的世界开辟了马克思主义的崭新境界······比如，在马克思主义哲学方面，提出 新时代我国社会主要矛盾发生变化的思想，是对马克思主义社会矛盾学说的新发展；强调要 提高科学思维能力，要观大势、定大局、谋大事，要坚持系统观念，要强化问题导向，要抓 重点、抓关键、抓牛鼻子等，是对马克思主义认识论、实践论的新发展······在科学 社会主义方面，提出坚持和加强党的全面领导、推进党的自我革命的思想，是对马克思主义 建党学说的新发展；提出坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力 现代化的思想，是对马克思主义国家学说的新发展；提出构建人类命运共同体的思想，是对 马克思主义世界历史理论的新发展等等。” 本题为选非题，故正确答案为D。"
    },
    {
     "q": "某展览馆举办的“奋进新时代”主题成就展设置了一些地方展区。下 列场景最可能出现的是：",
     "options": [
      "在天津展区，观众仔细阅读着展柜中黄文秀生前的日记，久久不愿离去",
      "在江苏展区，杨柳青年画代表性传承人正忙着给观众们制作年画作品",
      "在河北展区，观众在“地球卫士奖”奖杯前感叹荒原变林海的人间奇迹",
      "在广西展区，观众在“今日开山岛”模型前聆听王继才、王仕花夫妇的守岛事迹"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A 项错误，黄文秀出生于广西壮族自治区百色市，2018 年3 月26 日，黄文秀在百色市 乐业县新化镇百坭村担任驻村第一书记。2019 年6 月17 日凌晨，黄文秀从百色市返回乐业 县的途中遭遇山洪因公殉职，年仅30 岁。2020 年5 月17 日，黄文秀被评为“感动中国2019 年度人物”；2021 年6 月29 日，中共中央授予黄文秀“七一勋章”。 B 项错误，杨柳青木版年画，是天津市民间传统美术，据传约始于明朝万历年间，盛于 清代中叶。杨柳青木版年画题材广泛，内容丰富，构图饱满，寓意吉祥，雅俗共赏。它采用 刻绘结合的手法，刻工精美，绘制细腻，人物生动，色彩典雅。2006 年5 月20 日，杨柳青 木版年画经中华人民共和国国务院批准列入第一批国家级非物质文化遗产名录。 C 项正确，2017 年12 月5 日，中国塞罕坝机械林场三代建设者登上联合国的领奖台， 捧回了联合国环保最高荣誉——“地球卫士奖”。塞罕坝机械林场位于河北省承德市围场满 族蒙古族自治县北部坝上地区，自1962 年建场以来，几代人响应国家号召，在荒漠沙地上 艰苦奋斗、甘于奉献，将荒原变成林海，诠释了绿水青山就是金山银山的理念，铸就了牢记 使命、艰苦创业、绿色发展的塞罕坝精神。 D 项错误，开山岛位于江苏省连云港市，是一个远离大陆的荒岛，王继才、王仕花夫妇 从1986 年开始离开家园，守卫这个偏远的荒岛，到2012 年已经有26 年之久。在这26 年的 时间里，王继才、王仕花夫妇忍受着家人离别和荒岛的孤苦，守卫着开山岛上的一石一木、 军事设施，并观测相关信息。 故正确答案为C。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想是当代中国马克思主义、21 世纪 马克思主义。下列对此理解正确的有几项： ①党的十九大把习近平新时代中国特色社会主义思想确立为党必须长期坚持的指导思 想并庄严地写入党章 ②习近平新时代中国特色社会主义思想是马克思主义中国化最新成果，是当今时代最现 实、最鲜活的马克思主义 ③今天我们所处的时代同马克思所处的时代相比发生了巨大而深刻的变化，已经脱离了 马克思主义所指明的历史时代 ④习近平新时代中国特色社会主义思想，始终把马克思主义作为中国共产党人的“真 经”，始终坚持马克思主义基本原理",
     "options": [
      "1 项",
      "2 项",
      "3 项",
      "4 项"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①正确，中国共产党第十九次全国代表大会，把习近平新时代中国特色社会主义思想确 立为党必须长期坚持的指导思想并庄严地写入党章，实现了党的指导思想的与时俱进。这是 一个历史性决策和历史性贡献，体现了党在政治上理论上的高度成熟、高度自信。 ②正确，习近平新时代中国特色社会主义思想是马克思主义中国化最新成果，是当代中 国马克思主义、21 世纪马克思主义，是新时代中国共产党的思想旗帜，是实现中华民族伟 大复兴的行动指南。习近平马克思主义观是习近平新时代中国特色社会主义思想的理论精 髓，是中国共产党马克思主义观演进与升华的最新成果。这一重大思想为发展马克思主义作 出了具有鲜明中国风格、中国气派、时代特色、实践品格的原创性贡献，谱写了马克思主义 的新篇章，是当今时代最现实、最鲜活的马克思主义。 ③错误，2017 年9 月29 日，习近平总书记在十八届中央政治局第四十三次集体学习时 发表重要讲话并明确指出：“尽管我们所处的时代同马克思所处的时代相比发生了巨大而深 刻的变化，但从世界社会主义500 年的大视野来看，我们依然处在马克思主义所指明的历史 时代。” ④正确，习近平新时代中国特色社会主义思想始终坚持马克思主义基本原理，既坚持把 马克思主义作为中国共产党人的“真经”，又坚持把马克思主义基本原理同中国具体实际相 结合，同中华优秀传统文化相结合，实现了马克思主义的创造性升华，是当代中国马克思主 义。 故①②④表述正确。 故正确答案为C。"
    },
    {
     "q": "习近平总书记指出：“中国特色社会主义制度是一个严密完整的科学 制度体系，起四梁八柱作用的是根本制度、基本制度、重要制度，其中具有统领地位的是党 的领导制度。”党的领导制度是一个系统完备、内涵丰富的制度体系，主要涵盖以下几项? ①不忘初心、牢记使命的制度 ②维护党中央权威和集中统一领导的各项制度 ③党的全面领导的制度和全面从严治党的制度 ④为人民执政、靠人民执政的各项制度 ⑤提高党的执政能力和领导水平的制度",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 3,
     "e": "本题考查政治常识。 中国共产党第十九届中央委员会第四次全体会议公报中指出：“全会提出，坚持和完善 党的领导制度体系······要建立不忘初心、牢记使命的制度，完善坚定维护党中央权 威和集中统一领导的各项制度，健全党的全面领导制度，健全为人民执政、靠人民执政各项 制度，健全提高党的执政能力和领导水平制度，完善全面从严治党制度。” 故主要涵盖①②③④⑤，共5 项。 故正确答案为D。"
    },
    {
     "q": "党的二十大报告鲜明提出要健全党统一领导、全面覆盖、权威高效 的监督体系。关于党和国家监督体系，下列说法正确的是：（ ） ①党的十九大后，逐步形成纪律监督、监察监督、派驻监督、巡视监督“四项监督”全 覆盖总体格局 ②党和国家监督体系以党内监督为主导 ③党统一领导是健全党和国家监督体系的目标任务 ④全面覆盖是健全党和国家监督体系的目标任务 ⑤权威高效是健全党和国家监督体系的实践要求",
     "options": [
      "①②③⑤",
      "②③④⑤",
      "①③④⑤",
      "①②④⑤"
     ],
     "a": 3,
     "e": "本题考查政治常识。 ①正确，2021 年1 月，中央纪委国家监委在《知信行|如何正确理解四项监督逻辑关系》 中指出：“党的十九大以来，纪律监督、监察监督、派驻监督、巡视监督‘四项监督’全覆 盖总体格局逐步形成，监督合力不断增强，在党和国家监督体系中的支柱作用日益彰显。” ②正确，党的二十大报告在“十五、坚定不移全面从严治党，深入推进新时代党的建设 新的伟大工程”中的“（三）完善党的自我革命制度规范体系”部分指出：“健全党统一领 导、全面覆盖、权威高效的监督体系，完善权力监督制约机制，以党内监督为主导，促进各 类监督贯通协调，让权力在阳光下运行。” ③错误，④正确，2023 年12 月，中央纪委国家监委在《新视野|坚持完善党和国家监 督体系》中指出：“坚持完善党和国家监督体系的目标任务是实现对权力运行的监督全覆盖， 所有党员干部和行使公权力的公职人员都是党和国家监督体系的覆盖对象。” ⑤正确，2020 年4 月，中央纪委国家监委在《健全党和国家监督体系的要求》中指出： “‘党统一领导’是基本前提，强调党和国家监督必须在党中央直接领导下开展工作。‘全 面覆盖’是监督范围，要求监督监察职能覆盖各级党组织和党员、覆盖所有行使公权力的公 职人员，消除权力监督的真空地带。‘权威高效’是运行机制，要求把制度优势转化为治理 效能。纪检监察机关必须围绕监督体系要求，统筹推进纪检监察体制改革。” 故①②④⑤表述正确。 故正确答案为D。"
    },
    {
     "q": "新发展理念是我国新时代发展思路、发展方向、发展着力点的集 中体现，是管全局、管根本、管长远的导向。下列城市发展建设的做法没有体现新发展理念 的是：（ ）",
     "options": [
      "甲市推动老城区与新城区协调发展，由“单中心”向“多中心”转变",
      "乙市允许符合条件的“四新经济”企业在材料缺失的情况下，先办理企业登记",
      "丙市发展坚持人民至上的原则，发展规划充分尊重市民的普遍意见",
      "丁市规定新科技产品需要经过长期的技术审核才能进入政府采购体系"
     ],
     "a": 3,
     "e": "本题考查政治常识。 新发展理念即创新、协调、绿色、开放、共享的发展理念，是习近平于2015 年10 月在 党的十八届五中全会上提出的。 A 项正确，协调发展注重的是解决发展不平衡问题。甲市通过优化城市空间布局，推动 老城区与新城区协调发展，避免单一中心带来的城市问题，体现了新发展理念中的协调发展 理念。 B 项正确，创新发展注重的是解决发展动力问题。乙市通过简化企业登记流程，鼓励和 支持“四新经济”企业的发展，有助于激发市场活力和创新动力，体现了新发展理念中的创 新发展理念。 C 项正确，共享发展注重的是解决社会公平正义问题。丙市发展规划充分尊重市民的普 遍意见，确保发展成果惠及全体人民，体现了新发展理念中的共享发展理念。 D 项错误，技术审核虽然是确保产品质量和安全的重要环节，但“长期的技术审核”可 能会阻碍新科技产品的及时应用和推广，不利于创新发展。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "党的二十大报告指出，中国积极参与全球治理体系改革和建设，推 动全球治理朝着更加公正合理的方向发展。下列关于全球治理的主张中，由中国提出的是： ①坚持人权高于主权 ②构建人类命运共同体 ③构建相互尊重、公平正义、合作共赢的新型国际关系 ④弘扬和平、发展、公平、正义、民主、自由的全人类共同价值",
     "options": [
      "①②④",
      "①③④",
      "①②③",
      "②③④"
     ],
     "a": 3,
     "e": "本题考查政治常识。 ①错误，“坚持人权高于主权”是20 世纪70 年代英国国际法学家劳特派特从国际法的 效力和个人的申诉权角度提出的思想，认为“当主权国家的法律制定或适用违反了起码的人 权，从而可以被正当地认为震动人类良知的时侯，人道法则是高于主权国家的法律的。” ②正确，“构建人类命运共同体”是2015 年9 月习近平总书记在纽约联合国总部出席 第七十届联合国大会一般性辩论时发表重要讲话中提出治国理政方针理论：“当今世界，各 国相互依存、休戚与共。我们要继承和弘扬联合国宪章的宗旨和原则，构建以合作共赢为核 心的新型国际关系，打造人类命运共同体。” ③正确，“构建相互尊重、公平正义、合作共赢的新型国际关系”是在2019 年6 月出 版的《习近平新时代中国特色社会主义思想学习纲要》第十七章中指出：“推动建设相互尊 重、公平正义、合作共赢的新型国际关系。” ④正确，“弘扬和平、发展、公平、正义、民主、自由的全人类共同价值”是2021 年 7 月习近平总书记在在庆祝中国共产党成立100 周年大会上的讲话中提出，“中国共产党将 继续同一切爱好和平的国家和人民一道，弘扬和平、发展、公平、正义、民主、自由的全人 类共同价值，坚持合作、不搞对抗，坚持开放、不搞封闭，坚持互利共赢、不搞零和博弈， 反对霸权主义和强权政治，推动历史车轮向着光明的目标前进！” 故②③④表述正确。 故正确答案为D。"
    },
    {
     "q": "习近平总书记指出，要“以识才的慧眼、爱才的诚意、用才的胆识、 容才的雅量、聚才的良方，着力把党内和党外、国内和国外各方面优秀人才聚集到党和人民 的伟大奋斗中来”。把各方面优秀人才聚集到党和人民事业中来，要坚持做到： ①坚持把引进人才作为战略基点，充实高科技人才队伍 ②发挥我国人才体系的鲜明政治优势，坚持党对人才工作的全面领导 ③破除人才培养、使用、评价、服务、支持、激励等方面的体制机制障碍，深化人才发 展体制机制改革 ④积极营造识才爱才敬才用才的环境，坚持为做好人才工作创造良好社会条件",
     "options": [
      "①②③",
      "②③④",
      "①②④",
      "①②③④"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①错误，习近平总书记在2023 年全国组织工作会议强调：“着眼实现高水平科技自立 自强，强化现代化建设人才支撑。我国是人才大国，但还不是人才强国，实现建成人才强国 目标，既有机遇也有挑战，必须坚持把培养造就大批德才兼备的高素质人才作为国家和民族 长远发展的大计来抓，深入实施新时代人才强国战略，以更高站位、更宽视野、更大力度推 进人才工作，全方位培养引进用好人才，为全面建成社会主义现代化强国提供有力人才支 撑。”所以人才工作的战略基点是培养人才而不是引进人才。 ②正确，十九届六中全会通过的《中共中央关于党的百年奋斗重大成就和历史经验的决 议》指出：“坚持党的领导是我国人才事业取得成功的根本保证，也是加快建设世界重要人 才中心和创新高地的根本保证。突出政治优势，实现增人数和得人心的有机统一。” ③正确，2021 年9 月，中央人才工作会议指出：“破除人才培养、使用、评价、服务、 支持、激励等方面的体制机制障碍，把我国制度优势转化为人才优势、科技竞争优势，成为 新时代深化人才发展体制机制改革的鲜明指向。” ④正确，在2022 年中央人才工作会议上，习近平总书记深刻指出：“做好人才工作必 须积极营造尊重人才、求贤若渴的社会环境。坚持营造识才爱才敬才用才的环境，应人才之 所需，想人才之所想，急人才之所急，必能让广大人才多出成果、出好成果，必能为党和人 民的事业提供强有力的人才保障和智力支持。” 故②③④表述正确。 故正确答案为B。"
    },
    {
     "q": "习近平总书记在中央全面深化改革委员会第二次会议强调：“建设 更高水平开放型经济新体制是我们主动作为以开放促改革、促发展的战略举措。”关于建设 更高水平开放型经济新体制的措施，下列表述正确的是： ①促进金融保险业的全面开放 ②积极参与国际贸易规则的制定 ③营造国际化法治化便利化营商环境 ④推动要素流动开放向管理标准开放转变",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②③④"
     ],
     "a": 0,
     "e": "本题考查政治常识。 ①正确，习近平总书记在中央全面深化改革委员会第二次会议强调，建设更高水平开放 型经济新体制是我们主动作为以开放促改革、促发展的战略举措，要围绕服务构建新发展格 局，以制度型开放为重点，聚焦投资、贸易、金融、创新等对外交流合作的重点领域深化体 制机制改革。《求是》杂志《建设更高水平开放型经济新体制》文章中“二、建设更高水平 开放型经济新体制的重点任务”部分指出：“逐步推进金融领域开放，构建公平有序的金融 生态环境，深化境内外资本市场互联互通，在持续评估和有效管控风险的基础上，提升金融 机构国际化经营水平，有序放宽证券业股比限制，稳妥推进银行业对外开放，健全合格境外 投资者制度。”促进金融保险业的全面开放有利于建设更高水平开放型经济新体制。 ②正确，中央全面深化改革委员会第二次会议指出，当前，我国发展面临复杂严峻的国 际形势。要完善开放型经济新体制的顶层设计，深化贸易投资领域体制机制改革。《“十四 五”对外贸易高质量发展规划》中“三、重点任务（十）营造良好发展环境”部分指出： “积极参与国际经贸规则制定。坚定支持多边贸易体制，维护世界贸易组织基本原则，积极 参与世界贸易组织改革，继续推动恢复上诉机构正常运行，建设性参与渔业补贴、投资便利 化、电子商务、服务贸易国内规制、中小微企业、贸易与环境等议题谈判和讨论。”积极参 与国际贸易规则的制定有利于建设更高水平开放型经济新体制。 ③正确，中央全面深化改革委员会第二次会议指出，要完善开放型经济新体制的顶层设 计······全面优化营商环境，完善服务保障体系，充分发挥我国综合优势，以国内大 循环吸引全球资源要素，提升贸易投资合作质量和水平。2021 年6 月2 日，李克强总理在 全国深化“放管服”改革着力培育和激发市场主体活力电视电话会议上发表重要讲话，部署 持续一体推进“放管服”改革，打造市场化法治化国际化营商环境，培育壮大市场主体，更 大程度激发市场活力和社会创造力。营造国际化法治化便利化营商环境有利于建设更高水平 开放型经济新体制。 ④错误， 《中共中央国务院关于新时代加快完善社会主义市场经济体制的意见》中“一、 总体要求”部分指出：“坚持扩大高水平开放和深化市场化改革互促共进。坚定不移扩大开 放，推动由商品和要素流动型开放向规则等制度型开放转变，吸收借鉴国际成熟市场经济制 度经验和人类文明有益成果，加快国内制度规则与国际接轨，以高水平开放促进深层次市场 化改革。” 故①②③表述正确。 故正确答案为A。"
    },
    {
     "q": "以下关于我国社会保障体系相关内容的表述，错误的是（ ）。",
     "options": [
      "我国已建成世界上规模最大的社会保障体系",
      "经济发展和社会保障是水涨船高的关系",
      "以市场主体和社会力量承担的保障为核心",
      "以社会保险为主体，包括社会救助、社会福利、社会优抚等制度"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A 项正确，“十三五”以来，我国基本公共服务制度体系建设和基本公共服务均等化工 作取得了一系列突出成就，建成了世界上规模最大的社会保障体系。 B 项正确，党的十九届五中全会明确了“十四五”时期我国社会保障事业发展的蓝图。 总书记告诫全党：“经济发展和社会保障是水涨船高的关系，水浅行小舟，水深走大船，违 背规律就会搁浅或翻船。” C 项错误，中国要建立的是多层次的养老保险、医疗保障、社会救助、养老服务及住房 保障等体系，其实质是要在夯实政府负责或主导的法定社会保障制度的同时，充分发挥市场 主体与社会力量的积极性，通过市场机制与慈善机制更多更好地配备资源，进而持续壮大社 会保障体系的物质基础，这构成了社会保障可持续发展和满足人民群众日益增长的美好生活 需要的必要条件。故我国社会保障体系以政府为主导，并非以市场主体和社会力量承担的保 障为核心。 D 项正确，目前，我国以社会保险为主体，包括社会救助、社会福利、社会优抚等制度， 功能完备的社会保障体系基本建成，基本医疗保险覆盖13.6 亿人，基本养老保险覆盖近10 亿人，是世界上规模最大的社会保障体系。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "为扩大开放，我国采取了一系列创新举措。下列与我国开放相关的 重大事件中，按时间先后顺序排序，正确的是： ①建立深圳、珠海、汕头和厦门四个经济特区 ②开放沿海14 个港口城市 ③正式加入世界贸易组织 ④建立海南自由贸易港 ⑤举办首届中国（北京）国际服务贸易交易会",
     "options": [
      "①③②④⑤",
      "②①③④⑤",
      "①②③⑤④",
      "②①③⑤④"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①1980 年5 月，中共中央和国务院决定将深圳、珠海、汕头和厦门这四个出口特区改 称为经济特区；中国经济特区诞生于70 年代末，80 年代初，成长于90 年代，标志着中国 改革开放进一步发展。 ②中共十一届三中全会后，我国开始实行对外开放政策。1984 年4 月，为进一步吸收 外资，引进国外先进的科学技术，加快对外开放的步伐，又决定扩大开放沿海十四个港口城 市。 ③2001 年12 月11 日，中国正式加入世界贸易组织，这是我国改革开放和社会主义现 代化建设进程中的一个重要里程碑。 ④2018 年4 月10 日，中共中央总书记、国家主席习近平在博鳌亚洲论坛2018 年年会 开幕式上发表主旨演讲，提出“探索建设中国特色自由贸易港”；2020 年6 月1 日，中共 中央、国务院印发《海南自由贸易港建设总体方案》；同年6 月3 日，海南自由贸易港11 个重点园区同步举行挂牌仪式。 ⑤中国（北京）国际服务贸易交易会是全球唯一一个国家级、国际性、综合型的服务贸 易平台，第一届中国（北京）国际服务贸易交易会于2012 年5 月28 日至6 月1 日在北京国 际会议中心举行。 综上所述，正确排序是①②③⑤④。 故正确答案为C。"
    },
    {
     "q": "下列不符合习近平总书记关于“正确认识和把握中长期经济社 会发展重大问题”叙述的是（ ）。",
     "options": [
      "以深化科技体制改革来激发新发展活力",
      "要以畅通国民经济循环为主构建新发展格局",
      "要以辩证思维看待新发展阶段的新机遇新挑战",
      "要以高水平对外开放打造国际合作和竞争新优势"
     ],
     "a": 0,
     "e": "本题考查政治常识。 2021 年1 月16 日出版的第2 期《求是》杂志发表了中共中央总书记、国家主席、中央 军委主席习近平的重要文章《正确认识和把握中长期经济社会发展重大问题》。 A 项错误，文章中指出：“第四，以深化改革激发新发展活力。改革是解放和发展社会 生产力的关键，是推动国家发展的根本动力。” B 项正确，文章中指出：“第二，以畅通国民经济循环为主构建新发展格局。今年以来， 我多次讲，要推动形成以国内大循环为主体、国内国际双循环相互促进的新发展格局。” C 项正确，文章中指出：“第一，以辩证思维看待新发展阶段的新机遇新挑战。党的十 九大以来，我多次讲，当今世界正经历百年未有之大变局。当前，新冠肺炎疫情全球大流行 使这个大变局加速变化，保护主义、单边主义上升，世界经济低迷，全球产业链供应链因非 经济因素而面临冲击，国际经济、科技、文化、安全、政治等格局都在发生深刻调整，世界 进入动荡变革期。” D 项正确，文章中指出：“第五，以高水平对外开放打造国际合作和竞争新优势。当前， 国际社会对经济全球化前景有不少担忧。我们认为，国际经济联通和交往仍是世界经济发展 的客观要求。” 本题为选非题，故正确答案为A。"
    },
    {
     "q": "中国特色社会主义进入新时代以来，以习近平同志为核心的党中央 对我国生态文明建设作出一系列重大部署，创造了举世瞩目的生态奇迹和绿色发展奇迹。对 此，下列说法不正确的是：",
     "options": [
      "把“绿色”纳入新发展理念",
      "把“美丽中国”纳入社会主义现代化强国目标",
      "把“生态文明建设”纳入“四个全面”战略布局",
      "把“人与自然和谐共生”纳入新时代坚持和发展中国特色社会主义基本方略"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A 项正确，2015 年10 月，习近平总书记在党的十八届五中全会上提出了创新、协调、 绿色、开放、共享的发展理念，强调创新发展注重的是解决发展动力问题，协调发展注重的 是解决发展不平衡问题，绿色发展注重的是解决人与自然和谐问题，开放发展注重的是解决 发展内外联动问题，共享发展注重的是解决社会公平正义问题，强调坚持新发展理念是关系 我国发展全局的一场深刻变革。 B 项正确，党的十九大报告中指出：“新时代中国特色社会主义思想，明确坚持和发展 中国特色社会主义，总任务是实现社会主义现代化和中华民族伟大复兴，在全面建成小康社 会的基础上，分两步走在本世纪中叶建成富强民主文明和谐美丽的社会主义现代化强国。” C 项错误，“四个全面”战略布局为“全面建设社会主义现代化国家、全面深化改革、 全面依法治国、全面从严治党”，其中不包括生态文明建设。 D 项正确，十九大报告提出了“新时代中国特色社会主义思想和基本方略”，其中包括 “坚持党对一切工作的领导、坚持以人民为中心、坚持全面深化改革、坚持新发展理念、坚 持人民当家作主、坚持全面依法治国、坚持社会主义核心价值体系、坚持在发展中保障和改 善民生、坚持人与自然和谐共生、坚持总体国家安全观、坚持党对人民军队的绝对领导、坚 持‘一国两制’和推进祖国统一、坚持推动构建人类命运共同体、坚持全面从严治党。” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "习近平总书记深刻指出：“制度优势是一个国家的最大优势，制度 竞争是国家间最根本的竞争。”下列对我国相关制度的表述不准确的是：",
     "options": [
      "党的领导制度——根本领导制度",
      "人民代表大会制度——根本政治制度",
      "基层群众自治制度——基本政治制度",
      "马克思主义在意识形态领域指导地位的根本制度——基本指导制度"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A 项正确，习近平总书记强调：“党的领导制度是我国的根本领导制度。”把党的领导 制度明确为我国的根本制度，这是我们党第一次从坚持和完善中国特色社会主义制度的高 度，确定党的领导制度在我国国家制度和国家治理体系中关乎长远、关乎全局的地位和作用， 抓住了制度建设和国家治理的关键和根本。 B 项正确，人民代表大会制度被称为我国的根本政治制度，主要有两个方面的依据：一 是人民代表大会制度与我国国家政权的本质直接联系在一起，二是中国国家政权人民性的集 中体现。 C 项正确，“基本政治制度”一般是中国基本政治制度的特定用语，是包括中国共产党 领导的多党合作和政治协商制度、民族区域自治制度以及基层群众自治制度。 D 项错误，坚持马克思主义在意识形态领域指导地位的根本制度，是我国的一项根本制 度，是文化领域建设的重大突破，是对我党多年来意识形态工作和苏共亡党亡国经验教训的 总结，事关党和国家的性质和方向。故为“根本制度”而不是“基本指导制度”。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "中国式现代化是我们党领导全国各族人民在长期探索和实践中历经 千辛万苦、付出巨大代价取得的重大成果，党的领导与中国式现代化关系正确的是（ ）。 ①党的领导决定中国式现代化的根本性质 ②党的领导确保中国式现代化锚定奋斗目标行稳致远 ③党的领导激发建设中国式现代化的强劲动力 ④党的领导凝聚建设中国式现代化的磅礴力量",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "①②③④"
     ],
     "a": 3,
     "e": "本题考查政治常识。 ①正确。党的领导决定中国式现代化的根本性质。中国共产党是时代的先锋、民族的脊 梁、人民的主心骨。没有中国共产党，就没有新中国，就没有中华民族伟大复兴。 ②正确。党的领导确保中国式现代化锚定奋斗目标行稳致远。在新中国成立特别是改革 开放以来长期探索实践基础上，经过党的十八大以来在理论和实践上的创新突破，我们成功 推进和拓展了中国式现代化。 ③正确。党的领导激发建设中国式现代化的强劲动力。优势提供原动力，动力创造新优 势。中国共产党的领导是中国式现代化最鲜明的特征和最突出的优势。 ④正确。党的领导凝聚建设中国式现代化的磅礴力量。力量生于团结，幸福源自奋斗。 团结奋斗是党和人民锤炼铸就的最宝贵精神品质。 综上所述，关系正确的是①②③④。 故正确答案为D。"
    },
    {
     "q": "下列关于我国社会主义现代化建设的重大命题，按提出时间先后排 序正确的是： ①到21 世纪中叶基本实现现代化 ②以中国式现代化全面推进中华民族伟大复兴 ③把我国尽快地从落后的农业国变为先进的工业国 ④坚持和发展中国特色社会主义，总任务是实现社会主义现代化和中华民族伟大复兴 ⑤中国工人阶级的任务，不但是为着建立新民主主义的国家而斗争，而且是为着中国的 工业化和农业近代化而斗争",
     "options": [
      "③①⑤②④",
      "③⑤①②④",
      "⑤③①④②",
      "⑤①③②④"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①1987 年，邓小平同志明确提出“三步走”现代化战略设想，并在党的十三大上得到 确认。党的十三大指出：党的十一届三中全会以后，我国经济建设的战略部署大体分三步走。 第一步，实现国民生产总值比1980 年翻一番，解决人民的温饱问题。这个任务已经基本实 现。第二步，到20 世纪末，使国民生产总值再增长一倍，人民生活达到小康水平。第三步， 到21 世纪中叶，人均国民生产总值达到中等发达国家水平，人民生活比较富裕，基本实现 现代化。 ②2022 年党的二十大鲜明提出新时代新征程党的使命任务，发出全面建设社会主义现 代化国家、全面推进中华民族伟大复兴的动员令。习近平总书记郑重宣示：“从现在起，中 国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个 百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。” ③1956 年中共八大提出：党和全国人民当前的主要任务，就是要集中力量解决这个矛 盾，把我国尽快地从落后的农业国变为先进的工业国。 ④2017 年党的十九大提出：明确坚持和发展中国特色社会主义，总任务是实现社会主 义现代化和中华民族伟大复兴，在全面建成小康社会的基础上，分两步走，在本世纪中叶建 成富强民主文明和谐美丽的社会主义现代化强国。 ⑤1945 年党的七大上，毛泽东同志明确指出：“中国工人阶级的任务，不但是为着建 立新民主主义的国家而斗争，而且是为着中国的工业化和农业近代化而斗争。” 综上所述，正确排序为⑤③①④②。 故正确答案为C。"
    },
    {
     "q": "下列关于我国社会保障制度的说法错误的是：",
     "options": [
      "优抚安置、社会互助都属于我国社会保障体系的组成部分",
      "通常所说的“五险一金”中的“一金”指的是住房公积金",
      "我国已经发布了将生育保险和职工工伤保险合并实施的意见",
      "新型农村合作医疗制度是以大病统筹为主的农民医疗互助制度"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A 项正确，我国社会保障体系包括社会保险、社会福利、社会救助、社会优抚四个方面。 1、社会保险制度。指由国家依法建立的，使劳动者在年老、患病、伤残、生育和失业时， 能够从社会获得物质帮助的制度。2、社会福利制度。广义上与社会保障同义，狭义上指由 国家或社会在法律和政策范围内向全体公民普遍地提供资金帮助和优化服务的社会性制度。 3、社会救济制度。指国家通过国民收入的再分配对因自然灾害或其他经济、社会原因而无 法维持最低生活水平的社会成员给予救助，以保障其最低生活水平的制度。4、社会优抚制 度。指国家依法定的形式和政府行为，对有特殊贡献的军人及其眷属实行的具有褒扬和有待 赈恤性质的社会保障制度。 B 项正确，五险一金，即养老保险、医疗保险、失业保险、工伤保险、生育保险和住房 公积金，是指用人单位给予劳动者的几种保障性待遇的合称。故“一金”指住房公积金。 C 项错误，为适应经济社会发展的需要，更好地保障职工生育保障的待遇、增强基金共 济能力、提升经办服务水平，也包括面临应对全面放开二孩政策以后女职工的生育保障需要， 党的十八届五中全会和“十三五”规划提出了生育保险和职工医疗保险合并实施的任务部 署。与生育保险合并的是“职工医疗保险”并非是“职工工伤保险”。 D 项正确，新型农村合作医疗是指由政府组织、引导、支持，农民自愿参加，个人、集 体和政府多方筹资，以大病统筹为主的农民医疗互助共济制度。通过中央财政补助、地方财 政补助、集体扶持和农民个人缴费等渠道筹集资金，主要对农民住院及大病医疗费用给予补 偿。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "下列关于中国特色社会主义法治道路的说法错误的是：",
     "options": [
      "中国社会主义法治之魂是依规治党",
      "党的领导是我国法治与西方资本主义法治最大的区别",
      "中国特色社会主义法治道路是建设社会主义法治国家的唯一正确道路",
      "坚持依法治国首先要坚持依宪治国、坚持依法执政首先要坚持依宪执政"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项错误，B 项正确，习近平总书记2020 年11 月16 日在中央全面依法治国工作会议上 的讲话中指出：“党的领导是我国社会主义法治之魂，是我国法治同西方资本主义国家法治 最大的区别。” C 项正确，《中共中央关于全面推进依法治国若干重大问题的决定》提出了“全面推进 依法治国的总目标”。提出这个总目标，既明确了全面推进依法治国的性质和方向，又突出 了全面推进依法治国的工作重点和总抓手。向国内外鲜明宣示我们将坚定不移走中国特色社 会主义法治道路。中国特色社会主义法治道路，是社会主义法治建设成就和经验的集中体现， 是建设社会主义法治国家的唯一正确道路。 D 项正确，《中共中央关于全面推进依法治国若干重大问题的决定》中“二、完善以宪 法为核心的中国特色社会主义法律体系，加强宪法实施”部分的“（一）健全宪法实施和监 督制度”指出：“宪法是党和人民意志的集中体现，是通过科学民主程序形成的根本法。坚 持依法治国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政。全国各族人民、一切 国家机关和武装力量、各政党和各社会团体、各企业事业组织，都必须以宪法为根本的活动 准则，并且负有维护宪法尊严、保证宪法实施的职责。一切违反宪法的行为都必须予以追究 和纠正。” 本题为选非题，故正确答案为A。"
    },
    {
     "q": "习近平总书记指出，要根据我国经济发展实际情况，建立起扩大内 需的有效制度，释放内需潜力，加快培育完整内需体系，加强需求侧管理，扩大居民消费， 提升消费层次，使建设超大规模的国内市场成为一个可持续的历史过程。下列举措不属于需 求侧改革的是：",
     "options": [
      "剥离企业办社会职能",
      "完善收入分配制度",
      "严格落实“房住不炒”",
      "构建“智能+”消费生态体系"
     ],
     "a": 0,
     "e": "本题考查政治常识。 需求侧，简而言之就是关于需求那一方面的诸多问题，需求侧改革的首要任务是进行收 入分配制度与体系的深化改革，既要考虑初次分配的改革也要考虑再分配的改造，更要进行 土地制度、住宅制度、社会保障、医疗保障、教育体系等方面的综合改革，使我国居民目前 收入水平下的消费能力得以提高与释放。供给侧改革是用改革的办法推进结构调整，减少无 效和低端供给，扩大有效和中高端供给，增强供给结构对需求变化的适应性和灵活性，提高 全要素生产率，使供给体系更好适应需求结构变化。 A 项错误，剥离企业办社会职能，是向社会化经营主体或地方公共机构移交各种社会服 务职能，是全面深化国企改革的重要任务、是供给侧结构性改革的重大举措，也是提升公共 管理服务水平、实现基本公共服务均等化的重大民生工程。 B 项正确，分配在连接生产和消费中发挥着重要作用，分配方式是否公平、合理，关系 到社会成员各自获得物质利益的多少，决定着社会产品能否顺利、有效地进入消费过程，直 接影响到整个经济社会的正常运行。收入分配制度与体系的深化改革是需求侧改革的首要任 务。 C 项正确，房价的大幅上涨对居民消费会产生直接抑制。严格落实“房住不炒”有利于 确保楼市平稳运行，充分发挥国内需求潜力，形成以国内大循环为主体、国内国际双循环相 互促进的新发展格局，属于需求侧改革的举措。 D 项正确，“智能+”消费生态体系融合了智能元素，在高新科技的支持下，“智能+” 消费生态体系将更加贴合人们的消费需求，顺应社会发展的潮流趋势，有助于释放更大的消 费潜力。因此，构建“智能+”消费生态体系属于需求侧改革的举措。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "党的十八大以来，全党先后开展了多次集中性学习教育，这些集中 性学习教育促使党的创造力、凝聚力、战斗力显著提高，党的自我净化，自我完善、自我革 新，自我提高能力不断增强，下列集中性学习教育按时间先后排序正确的是： ①党的群众路线教育实践活动 ②“三严三实”专题教育 ③“不忘初心，牢记使命”主题教育 ④“两学一做”学习教育",
     "options": [
      "①②③④",
      "①②④③",
      "①③②④",
      "②①④③"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①党的群众路线教育实践活动是2013 年6 月至2014 年10 月在全党范围内部署开展的 一次以为民、务实、清廉为主要内容，聚焦作风建设的教育实践活动。活动的目的是为了保 持党的先进性和纯洁性，着力解决人民群众反映强烈的突出问题，提高做好新形势下群众工 作的能力。 ②2015 年4 月10 日，中共中央办公厅印发《关于在县处级以上领导干部中开展“三严 三实”专题教育方案》。从2015 年4 月底开始，“三严三实”专题教育在全党展开，中央 政治局带头，坚持以上率下、示范带动。各级党委主要抓了集中学习、专题党课、专题研讨、 查摆整改4 个方面的工作。 ③2019 年5 月31 日，“不忘初心、牢记使命”主题教育工作会议在北京召开。“不忘 初心、牢记使命”主题教育从2019 年6 月开始，以县处级以上领导干部为重点，在全党自 上而下分两批开展。主题教育要贯彻守初心、担使命，找差距、抓落实的总要求，目标是理 论学习有收获、思想政治受洗礼、干事创业敢担当、为民服务解难题、清正廉洁作表率，推 动全党更加自觉地为实现新时代党的历史使命不懈奋斗。 ④2016 年2 月，中共中央办公厅印发了《关于在全体党员中开展\"学党章党规、学系列 讲话，做合格党员\"学习教育方案》，并发出通知，要求各地区各部门认真贯彻执行。通知 指出，开展“学党章党规、学系列讲话，做合格党员”学习教育（简称“两学一做”学习教 育），是面向全体党员深化党内教育的重要实践，是推动党内教育从“关键少数”向广大党 员拓展、从集中性教育向经常性教育延伸的重要举措。 故正确顺序为①②④③。 故正确答案为B。"
    },
    {
     "q": "下列对我国全过程人民民主表述不准确的是：",
     "options": [
      "推进全过程人民民主建设必须坚持走中国特色社会主义政治发展道路",
      "推进全过程人民民主建设，必须坚持党的领导、人民当家作主、依法治国有机统一",
      "深刻认识和把握全过程人民民主重大理念，发挥人大在发展全过程人民民主中的重要 作用",
      "全过程人民民主体现了社会主义民主的本质特征，体现了国家一切权力属于公民的宪 法原则，体现了我们党以人民为中心的根本宗旨"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A 项正确，实践充分证明，中国特色社会主义政治发展道路是符合中国国情、保证人民 当家作主的正确道路，故推进全过程人民民主建设必须坚持走中国特色社会主义政治发展道 路。 B 项正确，党的十八大以来，习近平总书记在总结我国社会主义民主政治建设实践的基 础上，提出了“发展全过程人民民主”的重大命题。这个重大命题写进了十九届六中全会通 过的《中共中央关于党的百年奋斗重大成就和历史经验的决议》当中，强调必须坚持党的领 导、人民当家作主、依法治国有机统一，积极发展全过程人民民主，成为我们在新的历史条 件下进一步推进政治建设、发展社会主义民主的重要思想指导。 C 项正确，在中央人大工作会议上，习近平总书记系统阐述全过程人民民主这一重大理 念，丰富发展了社会主义民主政治的内涵，对马克思主义民主政治理论作出了原创性贡献。 总书记强调必须坚持用制度体系保障人民当家作主，指出人民代表大会制度是实现我国全过 程人民民主的重要制度载体，为新时代发展全过程人民民主、推进社会主义民主政治建设提 供了根本遵循，为新时代坚持和完善人民代表大会制度、加强和改进人大工作指明了前进方 向。 D 项错误，社会主义民主政治的本质特征是人民当家作主。“全过程人民民主”真正将 民主选举、民主协商、民主决策、民主管理、民主监督各个环节彼此贯通起来，支持和确保 人民当家作主，体现了社会主义民主的本质特征，体现了国家一切权力属于人民的宪法原则， 体现了我们党全心全意为人民服务的根本宗旨。根据《中华人民共和国宪法》第二条第一款 规定：“中华人民共和国的一切权力属于人民。”而非属于公民。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "习近平总书记以统揽全局的战略思维和宽广的世界眼光深刻把握国 家安全问题，提出了总体国家安全观。下列相关表述正确的有几项： ①总体国家安全观是我党历史上第一个被确立为国家安全工作指导思想的重大战略思 想 ②《中华人民共和国国家安全法》规定，每年5 月15 日为全民国家安全教育日 ③总体国家安全观主要聚焦于如何解决好大国发展进程中面临的共性安全问题 ④国家安全机关举报受理电话为12339",
     "options": [
      "1 项",
      "2 项",
      "3 项",
      "4 项"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①正确，《总体国家安全观学习纲要》中明确提出：“总体国家安全观是我们党历史上 第一个被确立为国家安全工作指导思想的重大战略思想，是中国共产党和中国人民捍卫国家 主权、安全、发展利益百年奋斗实践经验和集体智慧的结晶，是马克思主义国家安全理论中 国化的最新成果，是习近平新时代中国特色社会主义思想的重要组成部分，是新时代国家安 全工作的根本遵循和行动指南。” ②错误，《中华人民共和国国家安全法》第一章“总则”第十四条规定：“每年4 月 15 日为全民国家安全教育日。” ③错误，总体国家安全观从坚持和发展中国特色社会主义的战略高度，系统回答了中国 特色社会主义进入新时代，如何既解决好大国发展进程中面临的共性安全问题，同时又处理 好中华民族伟大复兴关键阶段面临的特殊安全问题这个重大时代课题，是一个系统完整的科 学理论体系，内涵丰富、博大精深，涉及治党治国治军等各个方面，标志着我们党对国家安 全基本规律的认识达到了新高度。故不仅是关注“大国发展进程中面临的共性安全问题”， 同时也要关注“中华民族伟大复兴关键阶段面临的特殊安全问题”。 ④正确，12339 是国家安全机关受理公民和组织举报电话，这条热线是由国家安全部设 立的，为了方便公民和组织向国家安全机关举报间谍行为或线索。 综上，①④正确，②③错误。 故正确答案为B。"
    },
    {
     "q": "习近平总书记对新时代推进农村土地制度改革、做好农村承包 地管理工作作出重要指示强调，新时代推进农村土地制度改革，要坚持把（ ）作为出发 点和落脚点，坚持农村土地农民集体所有制不动摇，坚持家庭承包经营基础性地位不动摇。",
     "options": [
      "农村集体土地入市",
      "依法维护农民权益",
      "农村承包地确权登记颁证工作",
      "保持农村土地承包关系稳定"
     ],
     "a": 1,
     "e": "本题考查政治常识。 B 项正确，A、C、D 三项错误，习近平对新时代推进农村土地制度改革、做好农村承包 地管理工作作出重要指示强调，开展农村承包地确权登记颁证工作，确定了对土地承包经营 权的物权保护，让农民吃上长效“定心丸”，巩固和完善了农村基本经营制度。新时代推进 农村土地制度改革，要坚持把依法维护农民权益作为出发点和落脚点，坚持农村土地农民集 体所有制不动摇，坚持家庭承包经营基础性地位不动摇。 故正确答案为B。"
    },
    {
     "q": "下列新思想与新提法按照提出的时间先后顺序排列正确的是∶ ①五大发展理念②三严三实③五位一体④四个意识⑤四个自信",
     "options": [
      "③②①④⑤",
      "③④⑤①②",
      "⑤④①③②",
      "⑤④③②①"
     ],
     "a": 0,
     "e": "本题考查政治常识。 ①2015 年10 月29 日，中国共产党第十八届中央委员会第五次全体会议审议通过的《中 共中央关于制定国民经济和社会发展第十三个五年规划的建议》中首次提出“五大发展理 念”。《建议》第二部分“‘十三五’时期经济社会发展的主要目标和基本理念”中指出： “完善发展理念。实现‘十三五’时期发展目标，破解发展难题，厚植发展优势，必须牢固 树立创新、协调、绿色、开放、共享的发展理念。” ②2014 年3 月9 日，习近平总书记在中华人民共和国第十二届全国人民代表大会第二 次会议安徽代表团参加审议时，关于推进作风建设的讲话中提出“既严以修身、严以用权、 严以律己；又谋事要实、创业要实、做人要实”的重要论述，称为“三严三实”讲话。系“三 严三实”的首次提出。 ③2012 年11 月17 日至11 月23 日，党的十八大站在历史和全局的战略高度，对推进 新时代“五位一体”总体布局作了全面部署。从经济、政治、文化、社会、生态文明五个方 面，制定了新时代统筹推进“五位一体”总体布局的战略目标。 ④“四个意识”是指政治意识、大局意识、核心意识、看齐意识，是2016 年1 月29 日中共中央政治局会议最早提出来的。 ⑤2016 年7 月1 日，习近平总书记在庆祝中国共产党成立95 周年大会上发表重要讲话 并指出：“坚持不忘初心、继续前进，就要坚持中国特色社会主义道路自信、理论自信、制 度自信、文化自信，坚持党的基本路线不动摇，不断把中国特色社会主义伟大事业推向前 进。”系“四个自信”的首次提出。 故按照提出的时间先后顺序排列为③②①④⑤。 故正确答案为A。"
    },
    {
     "q": "影响满足人民美好生活需要的因素很多，但主要是发展不平衡 不充分问题，关于发展不平衡不充分，下列表述准确的是：",
     "options": [
      "发展是动态过程，不平衡不充分是永远存在的，平衡是相对的",
      "我国已解决了收入分配差距较大的问题",
      "我国消灭了大量传统的、相对落后甚至原始的生产力",
      "我国人均国民收入在世界上处在中等偏下行列"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项正确，发展是动态过程，不平衡不充分是永远存在的，发展的不平衡不充分问题具 有逻辑必然性。但当发展到了一定阶段后不平衡不充分成为社会主要矛盾的主要方面时，就 必须下功夫去认识它、解决它。事物从量变到质变，需要越过一个“度”，也就是达到一个 节点。只有达到了节点，才会发生质变。现在发展不平衡不充分是一个量变的过程、积累的 过程。因此，不能因为社会主要矛盾发生了转化，就超越社会发展阶段。 B 项错误，党的十九大报告提出，“坚持按劳分配原则，完善按要素分配的体制机制， 促进收入分配更合理、更有序”，这为当前我国收入分配改革做出了方向性指引。改革开放 40 年来，我国在经济社会发展方面取得了巨大成就，但同时收入差距过大等发展不平衡和 不充分问题也日益突出。据国家统计局数据显示，近些年我国居民收入差距扩大趋势虽有所 缓和，但基尼系数仍保持在0.46 以上，仍属于收入差距较大的国家。 C 项错误，从社会生产力来看，我国既有世界先进甚至世界领先的生产力，也有大量传 统的、相对落后甚至原始的生产力，而且不同地区、不同领域的生产力水平和布局很不均衡。 从“五位一体”总体布局来看，经济社会发展取得重大成就，但各个领域仍然存在许多的短 板，有些方面还面临不少突出问题。 D 项错误，2019 年我国实现了一个巨大的跨越，人均国民收入已经达到10410 美元的水 平。按世界银行公布的数据，2018 年的最新收入分组标准为：人均国民总收入低于995 美 元为低收入国家，在996 至3895 美元之间为中等偏下收入国家，在3896 至12055 元之间为 中等偏上收入国家，高于12055 美元为高收入国家。10410 美元的人均收入表示着我国已经 迈入了中等偏上水平国家的行列，而不是中等偏下水平。 故正确答案为A。"
    },
    {
     "q": "关于习近平新时代中国特色社会主义思想，表述不正确的是∶",
     "options": [
      "中国特色社会主义最本质的特征是以人民为中心",
      "新时代我国社会主要矛盾是人民日益增长的美好生活需要和不平衡不充分的发展之 间的矛盾",
      "全面推进依法治国总目标是建设中国特色社会主义法治体系、建设社会主义法治国家",
      "中国特色大国外交要推动构建新型国际关系，推动构建人类命运共同体"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项错误，十九大报告在第三部分“新时代中国特色社会主义思想和基本方略”中指 出：“新时代中国特色社会主义思想······明确中国特色社会主义最本质的特征是中 国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导，党是最高政治领导力 量，提出新时代党的建设总要求，突出政治建设在党的建设中的重要地位。” B 项正确，十九大报告在第三部分“新时代中国特色社会主义思想和基本方略”中指 出：“新时代中国特色社会主义思想······明确新时代我国社会主要矛盾是人民日益 增长的美好生活需要和不平衡不充分的发展之间的矛盾，必须坚持以人民为中心的发展思 想，不断促进人的全面发展、全体人民共同富裕。” C 项正确，十九大报告在第三部分“新时代中国特色社会主义思想和基本方略”中指 出：“新时代中国特色社会主义思想······明确全面推进依法治国总目标是建设中国 特色社会主义法治体系、建设社会主义法治国家。” D 项正确，十九大报告在第三部分“新时代中国特色社会主义思想和基本方略”中指 出：“新时代中国特色社会主义思想······明确中国特色大国外交要推动构建新型国 际关系，推动构建人类命运共同体。” 本题为选非题，故正确答案为A。"
    },
    {
     "q": "“四史”内容各有侧重，但整体讲的就是中国共产党为人民谋幸福、 为民族谋复兴、为世界谋大同的实践史，“四史”的主线是：",
     "options": [
      "中国共产党的领导",
      "人民民主专政",
      "以人民为中心",
      "构建人类命运共同体"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项正确，“四史”是指党史、新中国史、改革开放史、社会主义发展史。“四史”内 容各有侧重，但整体讲的就是中国共产党为人民谋幸福、为民族谋复兴、为世界谋大同的实 践史，中国共产党的领导是“四史”的主线。 B 项错误，党的十九大报告指出：“我国是工人阶级领导的、以工农联盟为基础的人民 民主专政的社会主义国家，国家一切权力属于人民。”与“四史”的主线无关。 C 项错误，党的十九大报告指出：“坚持以人民为中心。人民是历史的创造者，是决定 党和国家前途命运的根本力量。必须坚持人民主体地位，坚持立党为公、执政为民，践行全 心全意为人民服务的根本宗旨，把党的群众路线贯彻到治国理政全部活动之中，把人民对美 好生活的向往作为奋斗目标，依靠人民创造历史伟业。”与“四史”的主线无关。 D 项错误，党的十九大报告指出：“坚持推动构建人类命运共同体。中国人民的梦想同 各国人民的梦想息息相通，实现中国梦离不开和平的国际环境和稳定的国际秩序。必须统筹 国内国际两个大局，始终不渝走和平发展道路、奉行互利共赢的开放战略，坚持正确义利观， 树立共同、综合、合作、可持续的新安全观，谋求开放创新、包容互惠的发展前景，促进和 而不同、兼收并蓄的文明交流，构筑尊崇自然、绿色发展的生态体系，始终做世界和平的建 设者、全球发展的贡献者、国际秩序的维护者。”与“四史”的主线无关。 故正确答案为A。"
    },
    {
     "q": "党的十八大以来，以习近平同志为核心的党中央提出了许多党的建 设新思想、新观点、新论断，极大地丰富了党的建设理论。下列关于党的建设的表述，不正 确的是：",
     "options": [
      "党的政治建设是党的根本性建设",
      "制度建设是全面从严治党的重要保障",
      "坚定理想信念是党的思想建设的首要任务",
      "党内民主建设是党的纪律建设的核心任务"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A 项正确，十九大报告指出：“把党的政治建设摆在首位。旗帜鲜明讲政治是我们党作 为马克思主义政党的根本要求。党的政治建设是党的根本性建设，决定党的建设方向和效 果。” B 项正确，习近平总书记多次强调：要加强党内法规制度建设，制度建设是全面从严治 党的重要保障。健全完善制度，以党章为根本遵循，本着于法周延、于事有效的原则，制定 新的法规制度，完善已有的法规制度，废止不适应的法规制度，健全党内规则体系，扎紧党 纪党规的笼子。 C 项正确，十九大报告指出：“要把坚定理想信念作为党的思想建设的首要任务，教育 引导全党牢记党的宗旨，挺起共产党人的精神脊梁，解决好世界观、人生观、价值观这个‘总 开关’问题，自觉做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实实 践者。” D 项错误，党内民主建设是党的组织建设的重要任务。其主要内容包括：以保障党员民 主权利为基础，以完善党的代表大会制度和党的委员会制度为重点，从改革体制机制入手， 建立健全充分反映党员和党组织意愿的党内民主制度。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "全面依法治国是中国特色社会主义的本质要求和重要保障，是 国家治理的一场深刻革命。关于全面推进依法治国的基本原则，下列说法不准确的是：",
     "options": [
      "坚持中国共产党的领导",
      "坚持人民主体地位，以保障人民根本利益为出发点",
      "坚持依法治国和以德治国相结合，要将所有的传统道德转化为法律",
      "坚持从中国实际和我国基本国情出发，同改革开放不断深化相适应"
     ],
     "a": 2,
     "e": "本题考查政治常识。 全面推进依法治国的基本原则包括如下内容：坚持中国共产党的领导、坚持人民主体地 位、坚持法律面前人人平等、坚持依法治国和以德治国相结合、坚持从中国实际出发。 A 项正确，坚持中国共产党的领导是全面推进依法治国的基本原则之一，党的领导是中 国特色社会主义最本质的特征，是社会主义法治最根本的保证。 B 项正确，坚持人民主体地位是全面推进依法治国的基本原则之一，人民是依法治国的 主体和力量源泉，人民代表大会制度是保证人民当家作主的根本政治制度。 C 项错误，坚持依法治国和以德治国相结合是全面推进依法治国的基本原则之一，国家 和社会治理需要法律和道德共同发挥作用。将所有的传统道德转化为法律过于绝对，也是不 现实的。 D 项正确，坚持从中国实际出发是全面推进依法治国的基本原则之一，中国特色社会主 义道路、理论体系、制度是全面推进依法治国的根本遵循。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "党的十八大以来，习近平总书记多次指出，实现中国梦必须弘扬中 国精神。下列与之相关的说法不准确的是：",
     "options": [
      "“延安精神”以谦虚谨慎、艰苦奋斗，敢于斗争、敢于胜利，依靠群众、团结统一的 精神为核心内容",
      "水乳交融、生死与共是“沂蒙精神”的鲜明特质",
      "“焦裕禄精神”体现了对群众的亲劲、抓工作的韧劲、干事业的拼劲",
      "在同新冠肺炎疫情的殊死较量中，中国人民和中华民族铸就了生命至上、举国同心、 舍生忘死、尊重科学、命运与共的伟大抗疫精神"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项错误，延安精神是中国共产党人彻底的革命精神、是升华了的民族精神、是中国共 产党人领导争取民族独立、人民解放的时代精神、是展示中国共产党人形象的群体精神，具 体包括“坚定正确的政治方向，解放思想、实事求是的思想路线，全心全意为人民服务的根 本宗旨，自力更生、艰苦奋斗的创业精神。”西柏坡精神的内涵是指谦虚谨慎、艰苦奋斗， 敢于斗争、敢于胜利，依靠群众、团结统一的精神。 B 项正确，2013 年11 月25 日，习近平总书记视察临沂时强调，山东是革命老区，有着 光荣传统，军民水乳交融、生死与共铸就的沂蒙精神，对我们今天抓党的建设仍然具有十分 重要的启示作用。习近平总书记把沂蒙精神的特质概括为“水乳交融、生死与共”，深刻揭 示了党同人民、军队与老百姓同心同向、血肉相连的关系，深刻回答了马克思主义政党为了 谁、依靠谁、我是谁这一根本问题。 C 项正确，焦裕禄精神是中国革命精神谱系中的重要组成部分。早在2009 年，习近平 同志就曾把焦裕禄精神概括为“亲民爱民、艰苦奋斗、科学求实、迎难而上、无私奉献”。 亲民爱民、无私奉献，体现了焦裕禄同志对群众的亲劲；艰苦奋斗、真抓实干，体现了焦裕 禄同志抓工作的韧劲；科学求实、迎难而上，体现了焦裕禄同志干事业的拼劲。 D 项正确，2020 年9 月8 日在全国抗击新冠肺炎疫情表彰大会上习近平总书记指出：“在 这场同严重疫情的殊死较量中，中国人民和中华民族以敢于斗争、敢于胜利的大无畏气概， 铸就了生命至上、举国同心、舍生忘死、尊重科学、命运与共的伟大抗疫精神。” 本题为选非题，故正确答案为A。"
    },
    {
     "q": "下列说法不正确的是：",
     "options": [
      "四个意识是指政治意识、大局意识、核心意识、看齐意识",
      "四个自信是指道路自信、理论自信、制度自信、文化自信",
      "四个全面是指全面完成脱贫攻坚任务、全面建成小康社会、全面深化改革、全面依法 治国",
      "两个维护是指坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中 央权威和集中统一领导"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A 项正确，2016 年1 月29 日，中共中央总书记习近平主持召开中央政治局会议时指出： “只有增强政治意识、大局意识、核心意识、看齐意识，自觉在思想上政治上行动上同以习 近平同志为总书记的党中央保持高度一致，才能使我们党更加团结统一、坚强有力，始终成 为中国特色社会主义事业的坚强领导核心。” B 项正确，2016 年7 月1 日，中共中央总书记习近平在庆祝中国共产党成立95 周年大 会上的讲话中指出：“全党要坚定道路自信、理论自信、制度自信、文化自信。当今世界， 要说哪个政党、哪个国家、哪个民族能够自信的话，那中国共产党、中华人民共和国、中华 民族是最有理由自信的。有了‘自信人生二百年，会当水击三千里’的勇气，我们就能毫无 畏惧面对一切困难和挑战，就能坚定不移开辟新天地、创造新奇迹。” C 项错误，《中国共产党第十九届中央委员会第五次全体会议公报》指出： “······协调推进全面建设社会主义现代化国家、全面深化改革、全面依法治国、全 面从严治党的战略布局，坚定不移贯彻创新、协调、绿色、开放、共享的新发展理念，坚持 稳中求进工作总基调······” D 项正确，《中共中央关于加强党的政治建设的意见》中“三、坚持党的政治领导”部 分指出：“（四）坚决做到‘两个维护’。事在四方，要在中央。坚持和加强党的全面领导， 最重要的是坚决维护党中央权威和集中统一领导；坚决维护党中央权威和集中统一领导，最 关键的是坚决维护习近平总书记党中央的核心、全党的核心地位。” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "党的十九大报告指出，发展必须是科学发展，必须坚定不移贯彻创 新、协调、绿色、开放、共享的发展理念。下列与之有关的说法，正确的有几项？ ①创新发展注重的是解决发展动力问题 ②协调发展注重的是解决社会公平正义问题 ③绿色发展注重的是解决人与自然和谐共生问题 ④开放发展注重的是解决发展内外联动问题 ⑤共享发展注重的是解决发展不平衡问题",
     "options": [
      "1",
      "2",
      "3",
      "4"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①③④正确，2015 年10 月29 日，习近平在党的十八届五中全会第二次全体会议上的 讲话中提出：“创新发展注重的是解决发展动力问题。······协调发展注重的是解决 发展不平衡问题。······绿色发展注重的是解决人与自然和谐问题。······开 放发展注重的是解决发展内外联动问题。······共享发展注重的是解决社会公平正义 问题。······” ②错误，协调发展注重的是解决发展不平衡问题，不是解决社会公平正义问题； ⑤错误，共享发展注重的是解决社会公平正义问题，不是解决发展不平衡问题。 本题共有3 项说法正确，故正确答案为C。"
    },
    {
     "q": "习近平总书记在党的十九大报告中指出：“伟大斗争，伟大工 程，伟大事业，伟大梦想，紧密联系、相互贯通、相互作用，其中起决定性作用的是（ ）。”",
     "options": [
      "具有许多新的历史特点的伟大斗争",
      "党的建设新的伟大工程",
      "中国特色社会主义伟大事业",
      "中华民族伟大复兴梦想"
     ],
     "a": 1,
     "e": "本题考查政治常识。 B 项正确，A、C、D 三项错误，党的十九大报告中“二、新时代中国共产党的历史使命” 部分指出：“伟大斗争，伟大工程，伟大事业，伟大梦想，紧密联系、相互贯通、相互作用， 其中起决定性作用的是党的建设新的伟大工程。推进伟大工程，要结合伟大斗争、伟大事业、 伟大梦想的实践来进行，确保党在世界形势深刻变化的历史进程中始终走在时代前列，在应 对国内外各种风险和考验的历史进程中始终成为全国人民的主心骨，在坚持和发展中国特色 社会主义的历史进程中始终成为坚强领导核心。” 故正确答案为B。"
    },
    {
     "q": "加强宪法实施，维护宪法权威是党的十八大以来以习近平同志为核 心的党中央推进全面依法治国的重要内容。依法治国首先是 。",
     "options": [
      "坚持党的领导",
      "坚持依宪治国",
      "坚持人民主体地位",
      "从中国实际出发"
     ],
     "a": 1,
     "e": "本题考查政治常识。 A、C、D 三项错误，B 项正确，2018 年8 月24 日，习近平总书记在中央全面依法治国 委员会第一次会议上的讲话指出，依法治国首先要坚持依宪治国，依法执政首先要坚持依宪 执政。党领导人民制定宪法法律，领导人民实施宪法法律，党自身必须在宪法法律范围内活 动。任何公民、社会组织和国家机关都必须以宪法法律为行为准则，依照宪法法律行使权利 或权力，履行义务或职责，都不得有超越宪法法律的特权，一切违反宪法法律的行为都必须 予以追究。 故正确答案为B。"
    },
    {
     "q": "习近平总书记指出“不平衡是普遍的，要在发展中促进相对平衡”， 这句话体现了（ ）发展理念。",
     "options": [
      "开放",
      "协调",
      "创新",
      "共享"
     ],
     "a": 1,
     "e": "本题考查政治常识。创新、协调、绿色、开放、共享的发展理念，是管全局、管根本、 管长远的导向，具有战略性、纲领性、引领性。 A 项错误，开放发展注重的是解决发展内外联动问题。 B 项正确，协调发展注重的是解决发展不平衡问题。“不平衡是普遍的，要在发展中促 进相对平衡”体现了协调发展理念，是区域协调发展的辩证法。 C 项错误，创新发展注重的是解决发展动力问题。 D 项错误，共享发展注重的是解决社会公平正义问题。 故正确答案为B。"
    },
    {
     "q": "构建国土空间开发保护制度，完善主体功能区配套政策，建立 以（ ）为主体的自然保护地体系。",
     "options": [
      "生态保护区",
      "生态发展区",
      "自然公园",
      "国家公园"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。党的十九大报告指出：构建国土空间开发保护制 度，完善主体功能区配套政策，建立以国家公园为主体的自然保护地体系。 故正确答案为D。"
    },
    {
     "q": "中国梦视野宽广、内涵丰富、意蕴深远。中国梦的本质是（ ）。",
     "options": [
      "国家复兴、民族富强、社会和谐",
      "国家富强、民族振兴、人民幸福",
      "国家富强、民族复兴、人民幸福",
      "国家富强、民族复兴、人民民主"
     ],
     "a": 1,
     "e": "本题考查政治常识。 中国梦视野宽广、内涵丰富、意蕴深远。习近平总书记多次强调，“中国梦的本质是国 家富强、民族振兴、人民幸福”。这个梦想，把国家的追求、民族的向往、人民的期盼融为 一体，体现了中华民族和中国人民的整体利益，表达了每一个中华儿女的共同愿景。 故正确答案为B。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想系统回答了（ ）这个重大 时代课题。",
     "options": [
      "新形势下实现什么样的发展、怎样发展",
      "新时代坚持和发展什么样的中国特色社会主义，怎样坚持和发展中国特色社会主义",
      "什么是社会主义、怎样建设社会主义",
      "建设什么样的党、怎样建设党"
     ],
     "a": 1,
     "e": "本题考查政治常识。 A 项错误，《中国共产党章程》指出：“十六大以来，以胡锦涛同志为主要代表的中国 共产党人，坚持以邓小平理论和“三个代表”重要思想为指导，根据新的发展要求，深刻认 识和回答了新形势下实现什么样的发展、怎样发展等重大问题，形成了以人为本、全面协调 可持续发展的科学发展观。” B 项正确，《中国共产党章程》指出：“十八大以来，以习近平同志为主要代表的中国 共产党人，顺应时代发展，从理论和实践结合上系统回答了新时代坚持和发展什么样的中国 特色社会主义、怎样坚持和发展中国特色社会主义这个重大时代课题，创立了习近平新时代 中国特色社会主义思想。” C、D 两项错误，《中国共产党章程》指出：“十三届四中全会以来，以江泽民同志为 主要代表的中国共产党人，在建设中国特色社会主义的实践中，加深了对什么是社会主义、 怎样建设社会主义和建设什么样的党、怎样建设党的认识，积累了治党治国新的宝贵经验， 形成了“三个代表”重要思想。” 故正确答案为B。"
    },
    {
     "q": "中国共产党人的初心和使命是：",
     "options": [
      "全心全意为人民服务",
      "建设社会主义现代化强国",
      "推翻三座大山，建立新中国",
      "为中国人民谋幸福，为中华民族谋复兴"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A 项错误，全心全意为人民服务是党的根本宗旨。 B 项错误，中国共产党在社会主义初级阶段的基本路线是领导和团结全国各族人民，以 经济建设为中心，坚持四项基本原则，坚持改革开放，自力更生，艰苦创业，为把我国建设 成为富强民主文明和谐美丽的社会主义现代化强国而奋斗。 C 项错误，1949 年以毛泽东主席为领袖的中国共产党领导全国各族人民，推翻了帝国主 义、封建主义、官僚资本主义三座大山，建立了中华人民共和国。 D 项正确，党的十九大报告指出：“中国共产党人的初心和使命，就是为中国人民谋幸 福，为中华民族谋复兴。这个初心和使命是激励中国共产党人不断前进的根本动力。” 故正确答案为D。"
    },
    {
     "q": "下列说法错误的是：",
     "options": [
      "新时代的五大发展理念是指创新、绿色、开放、包容、可持续",
      "“四个意识”是指政治意识、大局意识、核心意识、看齐意识",
      "“四个自信”是指中国特色社会主义道路自信、理论自信、制度自信、文化自信",
      "“两个维护”是指坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护 党中央权威和集中统一领导"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项错误，党的十八届五中全会指出：“实现‘十三五’时期发展目标，破解发展难题， 厚植发展优势，必须牢固树立并切实贯彻创新、协调、绿色、开放、共享的发展理念。这是 关系我国发展全局的一场深刻变革。” B 项正确，党的十九大报告指出：“推动全党尊崇党章，增强政治意识、大局意识、核 心意识、看齐意识，坚决维护党中央权威和集中统一领导，严明党的政治纪律和政治规矩， 层层落实管党治党政治责任。” C 项正确，党的十九大报告指出:“全党要更加自觉地增强道路自信、理论自信、制度 自信、文化自信，既不走封闭僵化的老路，也不走改旗易帜的邪路，保持政治定力，坚持实 干兴邦，始终坚持和发展中国特色社会主义。” D 项正确，在中国共产党第十九届中央纪律检查委员会第三次全体会议上中共中央政治 局常委、中央纪律检查委员会书记赵乐际作题为《忠实履行党章和宪法赋予的职责努力实 现新时代纪检监察工作高质量发展》的工作报告。报告指出：“把党的政治建设摆在首位， 自觉担负坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集 中统一领导的重大政治责任。” 本题为选非题，故正确答案为A。"
    },
    {
     "q": "当前我国既处于发展的重要战略机遇期，也处于社会矛盾凸显 期，在社会稳定中推进改革发展尤为重要。正确处理改革、发展、稳定三者关系的重要结合 点是 。",
     "options": [
      "改善人民生活，让人民共享改革和发展的成果",
      "提高综合国力，建设社会主义现代化强国",
      "贯彻新发展理念，建设现代化经济体系",
      "坚持把改革的力度、发展的速度与社会可承受的程度统一起来"
     ],
     "a": 0,
     "e": "本题考查政治常识。 胡锦涛总书记在十七大报告中指出：“深入贯彻落实科学发展观，要求我们继续深化改 革开放。要把改革创新精神贯彻到治国理政各个环节，毫不动摇地坚持改革方向，提高改革 决策的科学性，增强改革措施的协调性。要完善社会主义市场经济体制，推进各方面体制改 革创新，加快重要领域和关键环节改革步伐，全面提高开放水平，着力构建充满活力、富有 效率、更加开放、有利于科学发展的体制机制，为发展中国特色社会主义提供强大动力和体 制保障。要坚持把改善人民生活作为正确处理改革发展稳定关系的结合点，使改革始终得到 人民拥护和支持。”因此，改善人民生活，让人民共享改革和发展的成果，是正确处理改革、 发展、稳定三者关系的重要结合点。 故正确答案为A。"
    },
    {
     "q": "（ ）是决定当代中国命运的关键一招，也是决定实现“两个一 百年”奋斗目标、实现中华民族伟大复兴的关键一招。",
     "options": [
      "科教兴国",
      "改革开放",
      "从严治党",
      "依法治国"
     ],
     "a": 1,
     "e": "本题考查政治常识。 A 项错误，1995 年5 月6 日，中共中央、国务院颁布了《关于加速科学技术进步的决定》， 首次提出在全国实施科教兴国的战略。同月，为全面部署落实这一决定，中共中央、国务院 在北京召开全国科学技术大会。江泽民在会上发表讲话指出：“科教兴国，是指全面落实科 学技术是第一生产力的思想，坚持教育为本，把科技和教育摆在经济社会发展的重要位置， 增强国家的科技实力及向现实生产力转化的能力，提高全民族的科技文化素质，把经济建设 转到依靠科技进步和提高劳动者素质的轨道上来，加速实现国家繁荣强盛。”1997 年中共 十五大进一步明确了将科教兴国战略作为我国经济发展的战略之一。 B 项正确，2018 年12 月18 日，庆祝改革开放40 周年大会在北京人民大会堂隆重举行。 中共中央总书记、国家主席、中央军委主席习近平在大会上发表重要讲话。习近平主席指出： “改革开放是党和人民大踏步赶上时代的重要法宝，是坚持和发展中国特色社会主义的必由 之路，是决定当代中国命运的关键一招，也是决定实现‘两个一百年’奋斗目标、实现中华 民族伟大复兴的关键一招。” C 项错误，党的十九大报告指出：“坚持全面从严治党。勇于自我革命，从严管党治党， 是我们党最鲜明的品格。” D 项错误，党的十九大报告指出：“全面依法治国是中国特色社会主义的本质要求和重 要保障。” 故正确答案为B。"
    },
    {
     "q": "（ ）是关系我们党执政兴国、关系人民幸福安康、关系党 和国家长治久安的重大战略问题，是“四个全面”战略布局的重要组成部分。",
     "options": [
      "全面建成小康社会",
      "全面依法治国",
      "全面从严治党",
      "全面深化改革"
     ],
     "a": 1,
     "e": "本题考查政治常识。 2014 年10 月，习近平总书记在《关于〈中共中央关于全面推进依法治国若干重大问题 的决定〉的说明》中指出：“全面推进依法治国是关系我们党执政兴国、关系人民幸福安康、 关系党和国家长治久安的重大战略问题，是完善和发展中国特色社会主义制度、推进国家治 理体系和治理能力现代化的重要方面。我们要实现党的十八大和十八届三中全会作出的一系 列战略部署，全面建成小康社会、实现中华民族伟大复兴的中国梦，全面深化改革、完善和 发展中国特色社会主义制度，就必须在全面推进依法治国上作出总体部署、采取切实措施、 迈出坚实步伐。”另外，“四个全面”，即全面建成小康社会、全面深化改革、全面依法治 国、全面从严治党。 故正确答案为B。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想是党和国家必须长期坚持 的指导思想，核心要义是（ ）。",
     "options": [
      "坚持和发展中国特色社会主义",
      "坚持党的领导",
      "坚持以人民为中心的根本立场",
      "坚持和发展马克思主义"
     ],
     "a": 0,
     "e": "本题考查政治常识。 习近平新时代中国特色社会主义思想的核心要义就是坚持和发展中国特色社会主义，具 体体现在它从理论和实践结合上系统回答了新时代坚持和发展什么样的中国特色社会主义、 怎样坚持和发展中国特色社会主义这个重大时代课题，回答了新时代坚持和发展中国特色社 会主义的总目标、总任务、总体布局、战略布局和发展方向、发展方式、发展动力、战略步 骤、外部条件、政治保证等基本问题，并且根据新的实践对经济、政治、法治、科技、文化、 教育、民生、民族、宗教、社会、生态文明、国家安全、国防和军队、“一国两制”和祖国 统一、统一战线、外交、党的建设等各方面作出理论分析和政策指导，为更好坚持和发展中 国特色社会主义提供了思想武器和行动指南。 故正确答案为A。"
    },
    {
     "q": "(2023 国考)党的二十大报告指出，全面建成社会主义现代化强国，总的战略安排 是分两步走。关于到二〇三五年我国发展的总体目标，下列表述正确的有几项？ ①经济实力、科技实力、综合国力大幅跃升，人均国内生产总值迈上新的大台阶，达到 中等发达国家水平 ②实现高水平科技自立自强，力争进入创新型国家行列 ③建成现代化经济体系，形成新发展格局，基本实现新型工业化、信息化、城镇化、农 业现代化 ④广泛形成绿色生产生活方式，基本实现“碳中和”目标，生态环境根本好转，美丽中 国目标全面实现 ⑤把我国建设成为综合国力和国际影响力领先的社会主义现代化强国",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 0,
     "e": "本题考查政治常识。 ①正确，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升，人均国内生 产总值迈上新的大台阶，达到中等发达国家水平······” ②错误，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升······实 现高水平科技自立自强，进入创新型国家前列······”故应进入创新型国家“前列”。 ③正确，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升······建 成现代化经济体系，形成新发展格局，基本实现新型工业化、信息化、城镇化、农业现代 化······” ④错误，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升······广 泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本 实现······”其中“碳排放达峰后稳中有降”为“碳达峰”目标；“排出的二氧化碳 或温室气体被植树造林、节能减排等形式抵消”为“碳中和”目标。 ⑤错误，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“在基 本实现现代化的基础上，我们要继续奋斗，到本世纪中叶，把我国建设成为综合国力和国际 影响力领先的社会主义现代化强国。” 综上所述，正确的有①③，共2 项。 故正确答案为A。"
    },
    {
     "q": "党的二十大报告指出，加快建设农业强国，扎实推动乡村产业、 人才、文化、生态、组织振兴。下列措施有利于培育乡村可持续“造血”能力，助推乡村振 兴的有几项？ ①建立健全城乡融合发展体制机制和政策体系 ②精准针对农村贫困地区大量投放资源和要素 ③推动乡村产业同质化发展充分发挥规模效应 ④涉农企业下沉，形成以城带乡联动发展格局 ⑤鼓励建设冷库等田间“冰箱”实现错峰销售",
     "options": [
      "2",
      "3",
      "4",
      "5"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①正确，《中共中央 国务院关于做好2023 年全面推进乡村振兴重点工作的意见》中 “九、强化政策保障和体制机制创新”部分指出：“（三十三）推进县域城乡融合发展。健 全城乡融合发展体制机制和政策体系，畅通城乡要素流动。” ②错误，④正确，《以产业振兴助力乡村振兴（新论）》中指出：“合理的乡村产业布 局不仅能促进要素自由有序流动，提高要素配置效率，激发乡村产业发展活力，还能推动更 大范围内的产业集聚，使涉农企业下沉，形成县带镇、镇带村的多轴联动发展格局，促进乡 村产业振兴与县域经济高质量发展有效融合。”助力乡村振兴，应合理在农村贫困地区投放 资源和要素。 ③错误，《以产业振兴助力乡村振兴（新论）》中指出：“立足资源禀赋优势，差异化 发展特色产业，县域经济才有更强竞争力。基于一方水土，开发乡土资源，突出地域特点， 体现当地风情，这样的产业才能从差异化中提升吸引力，拥有持续力。”并非推动乡村产业 同质化发展。 ⑤正确，《以产业振兴助力乡村振兴（新论）》中指出：“相关地区和部门应立足实际、 分类施策，鼓励建设冷库等田间‘冰箱’，实现错峰销售，或在县域关键节点推动建设农产 品冷链集配中心，提升分级分拣、市场集散能力。” 故①④⑤表述正确，有3 项。 故正确答案为B。"
    },
    {
     "q": "党的二十大报告指出，我们要坚持以推动高质量发展为主题， 把实施扩大内需战略同深化供给侧结构性改革有机结合起来，增强国内大循环内生动力和可 靠性。下列关于扩大内需说法正确的有几项？ ①建立和完善扩大居民消费的长效机制，使居民有稳定收入能消费、没有后顾之忧敢消 费、消费环境优获得感强愿消费 ②加快发展贸易新业态新模式，进一步发挥进出口对我国经济的支撑作用 ③深化供给侧结构性改革，形成供给牵引需求、需求创造供给的更高水平动态平衡 ④通过政府投资和政策激励有效带动全社会投资，形成有本金和债务约束的金融需求 ⑤鼓励和吸引更多民间资本参与国家重大工程和补短板项目建设，激发民间投资活力",
     "options": [
      "2",
      "3",
      "4",
      "5"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①正确，习近平总书记在中共中央政治局就加快构建新发展格局进行第二次集体学习上 强调，坚决贯彻落实扩大内需战略规划纲要，尽快形成完整内需体系，着力扩大有收入支撑 的消费需求、有合理回报的投资需求、有本金和债务约束的金融需求。建立和完善扩大居民 消费的长效机制，使居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿 消费。 ②错误，《国务院办公厅关于加快发展外贸新业态新模式的意见》中指出：“加快发展 外贸新业态新模式，有利于推动贸易高质量发展。”而非“贸易”。 ③错误，习近平总书记在中共中央政治局就加快构建新发展格局进行第二次集体学习上 强调，要搞好统筹扩大内需和深化供给侧结构性改革，形成需求牵引供给、供给创造需求的 更高水平动态平衡，实现国民经济良性循环。 ④正确，习近平总书记在《当前经济工作的几个重大问题》一文“（一）着力扩大国内 需求”部分指出：“二是通过政府投资和政策激励有效带动全社会投资。当前，民间投资预 期较弱，政府投资必须发挥好引导作用，这是应对经济周期性波动的有力工具······” 在中共中央政治局就加快构建新发展格局进行第二次集体学习时又强调，坚决贯彻落实扩大 内需战略规划纲要，尽快形成完整内需体系，着力扩大有收入支撑的消费需求、有合理回报 的投资需求、有本金和债务约束的金融需求。 ⑤正确，2023 年政府工作报告指出：“政府投资和政策激励要有效带动全社会投资， 今年拟安排地方政府专项债券3.8 万亿元，加快实施‘十四五’重大工程，实施城市更新行 动，促进区域优势互补、各展其长，继续加大对受疫情冲击较严重地区经济社会发展的支持 力度，鼓励和吸引更多民间资本参与国家重大工程和补短板项目建设，激发民间投资活力。” 综上所述，①④⑤均说法正确，共3 项。 故正确答案为B。"
    },
    {
     "q": "党的二十大报告指出，要增进民生福祉，提高人民生活品质。下列 有关表述正确的是：",
     "options": [
      "就业是人民生活的安全网和社会运行的稳定器",
      "人民健康是最基本的民生",
      "健全的社会保障体系是民族昌盛和国家强盛的重要标志",
      "分配制度是促进共同富裕的基础性制度"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A 项错误，二十大报告中“九、增进民生福祉，提高人民生活品质”部分指出：“（三） 健全社会保障体系。社会保障体系是人民生活的安全网和社会运行的稳定器。健全覆盖全民、 统筹城乡、公平统一、安全规范、可持续的多层次社会保障体系。完善基本养老保险全国统 筹制度，发展多层次、多支柱养老保险体系。实施渐进式延迟法定退休年龄。” B 项错误，二十大报告中“九、增进民生福祉，提高人民生活品质”部分指出：“（二） 实施就业优先战略。就业是最基本的民生。强化就业优先政策，健全就业促进机制，促进高 质量充分就业。健全就业公共服务体系，完善重点群体就业支持体系，加强困难群体就业兜 底帮扶。” C 项错误，二十大报告中“九、增进民生福祉，提高人民生活品质”部分指出：“（四） 推进健康中国建设。人民健康是民族昌盛和国家强盛的重要标志。把保障人民健康放在优先 发展的战略位置，完善人民健康促进政策。优化人口发展战略，建立生育支持政策体系，降 低生育、养育、教育成本。实施积极应对人口老龄化国家战略，发展养老事业和养老产业， 优化孤寡老人服务，推动实现全体老年人享有基本养老服务。” D 项正确，二十大报告中“九、增进民生福祉，提高人民生活品质”部分指出：“（一） 完善分配制度。分配制度是促进共同富裕的基础性制度。坚持按劳分配为主体、多种分配方 式并存，构建初次分配、再分配、第三次分配协调配套的制度体系。努力提高居民收入在国 民收入分配中的比重，提高劳动报酬在初次分配中的比重。” 故正确答案为D。"
    },
    {
     "q": "习近平总书记在党的二十大报告中指出，全党必须牢记“五 个必由之路”。其中，新时代我国发展壮大的必由之路是：",
     "options": [
      "坚持党的全面领导",
      "中国特色社会主义",
      "贯彻新发展理念",
      "全面从严治党"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A、B、D 三项错误，C 项正确。2022 年10 月16 日，习近平总书记在二十大上作题为《高 举中国特色社会主义伟大旗帜为全面建设社会主义现代化国家而团结奋斗》的报告，其中 指出：“时代呼唤着我们，人民期待着我们，唯有矢志不渝、笃行不怠，方能不负时代、不 负人民。全党必须牢记，坚持党的全面领导是坚持和发展中国特色社会主义的必由之路，中 国特色社会主义是实现中华民族伟大复兴的必由之路，团结奋斗是中国人民创造历史伟业的 必由之路，贯彻新发展理念是新时代我国发展壮大的必由之路，全面从严治党是党永葆生机 活力、走好新的赶考之路的必由之路。这是我们在长期实践中得出的至关紧要的规律性认识， 必须倍加珍惜、始终坚持，咬定青山不放松，引领和保障中国特色社会主义巍巍巨轮乘风破 浪、行稳致远。” 故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出，未来五年是全面建设社会主义现代化国 家开局起步的关键时期。下列不属于报告中提及的未来五年主要目标任务的是：",
     "options": [
      "国家安全体系和能力全面加强，基本实现国防和军队现代化",
      "居民收入增长和经济增长基本同步，劳动报酬提高与劳动生产率提高基本同步",
      "全过程人民民主制度化、规范化、程序化水平进一步提高，中国特色社会主义法治体 系更加完善",
      "经济高质量发展取得新突破，科技自立自强能力显著提升，构建新发展格局和建设现 代化经济体系取得重大进展"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项错误，B、C、D 三项正确，党的二十大报告指出，“未来五年是全面建设社会主义 现代化国家开局起步的关键时期，主要目标任务是：经济高质量发展取得新突破，科技自立 自强能力显著提升，构建新发展格局和建设现代化经济体系取得重大进展；改革开放迈出新 步伐，国家治理体系和治理能力现代化深入推进，社会主义市场经济体制更加完善，更高水 平开放型经济新体制基本形成；全过程人民民主制度化、规范化、程序化水平进一步提高， 中国特色社会主义法治体系更加完善；人民精神文化生活更加丰富，中华民族凝聚力和中华 文化影响力不断增强；居民收入增长和经济增长基本同步，劳动报酬提高与劳动生产率提高 基本同步，基本公共服务均等化水平明显提升，多层次社会保障体系更加健全；城乡人居环 境明显改善，美丽中国建设成效显著；国家安全更为巩固，建军一百年奋斗目标如期实现， 平安中国建设扎实推进；中国国际地位和影响进一步提高，在全球治理中发挥更大作用。” 本题为选非题，故正确答案为A"
    },
    {
     "q": "党的二十大报告指出，实现碳达峰碳中和是一场广泛而深刻的 经济社会系统性变革，下列关于实现碳达峰碳中和的说法错误的是：",
     "options": [
      "完善碳排放统计核算制度，健全碳排放权市场交易制度",
      "立足我国能源资源禀赋，坚持先破后立，有计划分步骤实施碳达峰行动",
      "推动能源清洁低碳高效利用，推进工业、建筑、交通等领域清洁低碳转型",
      "完善能源消耗总量和强度调控，重点控制化石能源消费，逐步转向碳排放总量和强度 “双控”制度"
     ],
     "a": 1,
     "e": "本题考查政治常识。 A、C、D 三项正确，B 项错误，二十大报告指出：“积极稳妥推进碳达峰碳中和。实现 碳达峰碳中和是一场广泛而深刻的经济社会系统性变革。立足我国能源资源禀赋，坚持先立 后破，有计划分步骤实施碳达峰行动。完善能源消耗总量和强度调控，重点控制化石能源消 费，逐步转向碳排放总量和强度‘双控’制度。推动能源清洁低碳高效利用，推进工业、建 筑、交通等领域清洁低碳转型。深入推进能源革命，加强煤炭清洁高效利用，加大油气资源 勘探开发和增储上产力度，加快规划建设新型能源体系，统筹水电开发和生态保护，积极安 全有序发展核电，加强能源产供储销体系建设，确保能源安全。完善碳排放统计核算制度， 健全碳排放权市场交易制度。提升生态系统碳汇能力。积极参与应对气候变化全球治理。” 本题为选非题，故正确答案为B。"
    },
    {
     "q": "党的二十大报告提出“加快构建新发展格局，着力推动高质量 发展”。关于我国在加快构建新发展格局方面已具备的综合优势，下列说法不正确的是：",
     "options": [
      "中国是全世界科技人力资源总量第一大国",
      "中国是全世界商品消费、外资流入第一大国",
      "中国是全世界制造业、货物贸易、外汇储备第一大国",
      "中国是全世界唯一拥有联合国产业分类中所列全部工业门类的国家"
     ],
     "a": 1,
     "e": "本题考查政治常识。 A 项正确，2022 年6 月25 日，中国科协创新战略研究院在第二十四届中国科协年会上 发布《中国科技人力资源发展研究报告（2020）》，报告显示，截至2020 年年底，我国科 技人力资源总量为11234.1 万人，继续居世界首位。而且结构不断优化，39 岁及以下人群 约占四分之三，年轻化特点和趋势明显；女性科技人力资源增长迅速，性别比例更加趋于均 衡。 B 项错误，2021 年8 月商务部发表讲话指出：“我们国家的经贸大国地位进一步得到巩 固和加强，经贸强国建设的步伐加快，我国已成为全球第二大消费市场、第一贸易大国，利 用外资和对外投资都稳居世界前列，参与全球经济治理能力不断加强，有力促进了经济繁荣、 社会发展、民生改善。” C 项正确，二十大报告中“一、过去五年的工作和新时代十年的伟大变革”部分指出： “我们提出并贯彻新发展理念，着力推进高质量发展，推动构建新发展格局，实施供给侧结 构性改革，制定一系列具有全局性意义的区域重大战略，我国经济实力实现历史性跃 升······制造业规模、外汇储备稳居世界第一······我国成为一百四十多个国 家和地区的主要贸易伙伴，货物贸易总额居世界第一，吸引外资和对外投资居世界前列，形 成更大范围、更宽领域、更深层次对外开放格局。” D 项正确，中宣部2022 年举行“中国这十年”系列主题新闻发布会，发布会介绍了党 的十八大以来，我国工业和信息化发展取得的历史性成就。目前，我国拥有41 个工业大类、 207 个工业中类、666 个工业小类，是全世界唯一拥有联合国产业分类中所列全部工业门类 的国家。 本题为选非题，故正确答案为B。"
    },
    {
     "q": "党的二十大报告提出“加快发展数字经济，促进数字经济和实 体经济深度融合，打造具有国际竞争力的数字产业集群”。下列有关我国数字经济发展说法 不正确的是： A.我国5G 网络规模已在全球居首位",
     "options": [
      "目前中国算力规模约占全球的27%，排名第二 C.2021 年我国数字经济规模占GDP 总量的比重接近20%",
      "全国一体化大数据中心体系初步建立，“东数西算”工程已于2022 年全面启动"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A 项正确，2022 年8 月20 日，据工业和信息化部统计显示，截至今年7 月底，我国累 计建成开通5G 基站196.8 万个，5G 移动电话用户达到4.75 亿户，已建成全球规模最大的 5G 网络。 B 项正确，2022 年11 月16 日，在2022 中国国际数字经济博览会上，中国电子信息产 业发展研究院发布的《2022 中国数字经济发展研究报告》显示，目前中国算力规模约占全 球的27%，排名全球第二。 C 项错误，2022 年7 月，中国信息通信研究院发布了《中国数字经济发展报告（2022 年）》。《报告》显示，2021 年我国数字经济规模达到45.5 万亿元，占GDP 比重达到39.8%。 D 项正确，2022 年2 月18 日，国家启动“东数西算”大型项目协调东西部算力资源， 共规划设立8 个枢纽10 个国家数据中心，标志着全国一体化大数据中心体系完成总体布局 设计，“东数西算”工程正式全面启动。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "习近平总书记在党的二十大报告中指出，十年来，我们经历了 对党和人民事业具有重大现实意义和深远历史意义的三件大事。下列不属于“三件大事”的 是：",
     "options": [
      "迎来中国共产党成立一百周年",
      "中国特色社会主义进入新时代",
      "谱写马克思主义中国化时代化新篇章",
      "完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A、B、D 三项正确，C 项错误，党的二十大报告中指出：“同志们！十八大召开至今已 经十年了。十年来，我们经历了对党和人民事业具有重大现实意义和深远历史意义的三件大 事：一是迎来中国共产党成立一百周年，二是中国特色社会主义进入新时代，三是完成脱贫 攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标。这是中国共产党和中国人 民团结奋斗赢得的历史性胜利，是彪炳中华民族发展史册的历史性胜利，也是对世界具有深 远影响的历史性胜利。” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出，新时代十年来“党和国家事业取得历史性成 就、发生历史性变革”。关于新时代十年来取得的历史性成就，下列表述错误的是：",
     "options": [
      "谷物总产量稳居世界首位",
      "制造业规模、外汇储备稳居世界第一",
      "全社会研发经费支出跃居世界第一",
      "建成世界最大的高速铁路网"
     ],
     "a": 2,
     "e": "本题考查政治常识。 C 项错误，A、B、D 三项正确，二十大报告中“一、过去五年的工作和新时代十年的伟 大变革”部分指出：“我们提出并贯彻新发展理念，着力推进高质量发展，推动构建新发展 格局，实施供给侧结构性改革，制定一系列具有全局性意义的区域重大战略，我国经济实力 实现历史性跃升······谷物总产量稳居世界首位，十四亿多人的粮食安全、能源安全 得到有效保障。城镇化率提高十一点六个百分点，达到百分之六十四点七。制造业规模、外 汇储备稳居世界第一。建成世界最大的高速铁路网、高速公路网，机场港口、水利、能源、 信息等基础设施建设取得重大成就。我们加快推进科技自立自强，全社会研发经费支出从一 万亿元增加到二万八千亿元，居世界第二位，研发人员总量居世界首位······” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "党的二十大报告中指出，高质量发展是全面建设社会主义现代 化国家的首要任务。关于我国高质量发展取得的历史性伟大成就，下列说法不正确的是：",
     "options": [
      "经济增速位居世界主要经济体前列，是世界经济增长的主要贡献国",
      "人均国内生产总值赶上并超过全球平均水平",
      "历史性解决了困扰中华民族几千年的绝对贫困问题",
      "我国已经成为世界第一大经济体，第一大消费市场"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A 项正确，国家统计局发布的《党的十八大以来经济社会发展成就系列报告之十三》显 示，十八大以来，我国对世界经济增长的平均贡献率达到38.6%，是推动世界经济增长的第 一动力。我国经济年均增长6.6%，大大高于2.6%的同期世界平均增速，也高于3.7%的发展 中经济体平均增速，经济增长率居世界主要经济体前列。 B 项正确，国家统计局发布的2021 年国民经济和社会发展统计公报显示，2021 年我国 人均GDP 达到80976 元，按年平均汇率折算达12551 美元，超过世界人均GDP 水平。 C 项正确，2021 年7 月1 日，习近平同志在庆祝中国共产党成立100 周年大会上的讲话 中提到：“经过全党全国各族人民持续奋斗，我们实现了第一个百年奋斗目标，在中华大地 上全面建成了小康社会，历史性地解决了绝对贫困问题。” D 项错误，习近平同志在2023 新年贺词中提到：“我国继续保持世界第二大经济体的 地位，经济稳健发展，全年国内生产总值预计超过120 万亿元。” 本题为选非题，故正确答案为D。"
    },
    {
     "q": "党的二十大报告指出，全面建设社会主义现代化国家，是一项 伟大而艰巨的事业，前途光明，任重道远。前进道路上，必须牢牢把握5 条重大原则，下列 不属于这5 条重大原则的是：",
     "options": [
      "坚持以人民为中心的发展思想",
      "坚持深化改革开放",
      "坚持科教兴国人才强国",
      "坚持发扬斗争精神"
     ],
     "a": 2,
     "e": "本题考查政治常识。 C 项错误，A、B、D 三项正确，党的二十大报告中“三、新时代新征程中国共产党的使 命任务”部分指出：“全面建设社会主义现代化国家，是一项伟大而艰巨的事业······前 进道路上，必须牢牢把握以下重大原则。坚持和加强党的全面领导······坚持中国特 色社会主义道路······坚持以人民为中心的发展思想······坚持深化改革开放······坚 持发扬斗争精神。” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出，健全宏观经济治理体系，发挥国家发展 规划的战略导向作用，加强财政政策和货币政策协调配合，着力扩大内需，增强（ ）对 经济发展的基础性作用和（ ）对优化供给结构的关键作用。",
     "options": [
      "能源、资本",
      "市场、政府",
      "生产、融资",
      "消费、投资"
     ],
     "a": 3,
     "e": "本题考查政治常识。 D 项正确，A、B、C 三项错误，党的二十大报告指出，健全宏观经济治理体系，发挥国 家发展规划的战略导向作用，加强财政政策和货币政策协调配合，着力扩大内需，增强消费 对经济发展的基础性作用和投资对优化供给结构的关键作用。 故正确答案为D。"
    },
    {
     "q": "全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农 村。党的二十大报告强调，要坚持农业农村优先发展，坚持城乡融合发展，畅通城乡要素流 动。下列关于现代化进程中城乡关系的理解，不正确的是：",
     "options": [
      "现代化进程中城乡将长期共生并存",
      "需要强化以工补农、以城带乡，加快形成工农互促、城乡互补、协调发展、共同繁荣 的新型工农城乡关系",
      "现代化进程中应努力使城的比重和乡的比重保持稳定",
      "应不断缩小城乡发展差距和居民生活水平差距，扎实推进以县城为重要载体的城镇化"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A 项正确，C 项错误，习近平总书记强调：“在现代化进程中，城的比重上升，乡的比 重下降，是客观规律，但在我国拥有近14 亿人口的国情下，不管工业化、城镇化进展到哪 一步，农业都要发展，乡村都不会消亡，城乡将长期共生并存，这也是客观规律。”故“使 城的比重和乡的比重保持稳定”的说法错误。 B 项正确，2022 年习近平总书记在《求是》杂志上发表的《坚持把解决好“三农”问题 作为全党工作重中之重举全党全社会之力推动乡村振兴》文章中指出：“第六，推动城乡 融合发展见实效。振兴乡村，不能就乡村论乡村，还是要强化以工补农、以城带乡，加快形 成工农互促、城乡互补、协调发展、共同繁荣的新型工农城乡关系。” D 项正确，十九大报告中指出：“人民生活更为宽裕，中等收入群体比例明显提高，城 乡区域发展差距和居民生活水平差距显著缩小，基本公共服务均等化基本实现，全体人民共 同富裕迈出坚实步伐······”；二十大报告“四、加快构建新发展格局，着力推动高 质量发展”中指出：“（四）促进区域协调发展。······以城市群、都市圈为依托构 建大中小城市协调发展格局，推进以县城为重要载体的城镇化建设······” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "党的二十大报告强调，加快实施创新驱动发展战略。坚持面向 世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，加快实现高水平 科技自立自强。以（）需求为导向，集聚力量进行原创性引领性科技攻关，坚决打赢（）技 术攻坚战。",
     "options": [
      "国家战略关键核心",
      "社会建设基础科学",
      "生态文明应用科学",
      "经济发展前沿引领"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项正确，B、C、D 三项错误，党的二十大报告中“五、实施科教兴国战略，强化现代 化建设人才支撑”部分指出：“（三）加快实施创新驱动发展战略。坚持面向世界科技前沿、 面向经济主战场、面向国家重大需求、面向人民生命健康，加快实现高水平科技自立自强。 以国家战略需求为导向，集聚力量进行原创性引领性科技攻关，坚决打赢关键核心技术攻坚 战。” 故正确答案为A。"
    },
    {
     "q": "党的二十大报告指出，改革开放和社会主义现代化建设深入推 进，书写了（ ）两大奇迹新篇章，我国发展具备了更为坚实的物质基础、更为完善的制 度保证，实现中华民族伟大复兴进入了不可逆转的历史进程。",
     "options": [
      "经济快速发展和社会长期稳定",
      "经济高速发展和全面建成小康社会",
      "经济高质量发展和打赢脱贫攻坚战",
      "经济发展新格局和中国式现代化"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项正确，B、C、D 三项错误，党的二十大报告的“一、过去五年的工作和新时代十年 的伟大变革”部分指出：“新时代十年的伟大变革，在党史、新中国史、改革开放史、社会 主义发展史、中华民族发展史上具有里程碑意义······改革开放和社会主义现代化建 设深入推进，书写了经济快速发展和社会长期稳定两大奇迹新篇章，我国发展具备了更为坚 实的物质基础、更为完善的制度保证，实现中华民族伟大复兴进入了不可逆转的历史进 程······” 故正确答案为A。"
    },
    {
     "q": "党的二十大报告指出，分配制度是促进共同富裕的基础性制度。 坚持按劳分配为主体、多种分配方式并存，坚持多劳多得，鼓励勤劳致富，促进机会公平， （ ）。 ①增加低收入者收入 ②扩大中等收入群体 ③减少高收入者收入 ④规范收入分配秩序 ⑤收紧财富积累渠道",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②④⑤"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①②④正确，③⑤错误，党的二十大报告的“九、增进民生福祉，提高人民生活品质” 部分指出：“（一）完善分配制度······坚持多劳多得，鼓励勤劳致富，促进机会公 平，增加低收入者收入，扩大中等收入群体。完善按要素分配政策制度，探索多种渠道增加 中低收入群众要素收入，多渠道增加城乡居民财产性收入。加大税收、社会保障、转移支付 等的调节力度。完善个人所得税制度，规范收入分配秩序，规范财富积累机制，保护合法收 入，调节过高收入，取缔非法收入。引导、支持有意愿有能力的企业、社会组织和个人积极 参与公益慈善事业。” 故正确答案为B。"
    },
    {
     "q": "党的二十大报告指出，高质量发展是全面建设社会主义现代化 国家的首要任务。发展是党执政兴国的第一要务。下列属于建设现代化产业体系的是（ ）。 ①支持专精特新企业发展 ②完善农业支持保护制度 ③加快建设西部陆海新通道 ④加快发展数字经济 ⑤构建优质高效的服务业新体系",
     "options": [
      "①④⑤",
      "②③⑤",
      "①②③④",
      "②③④⑤"
     ],
     "a": 0,
     "e": "本题考查政治常识。 ①④⑤正确，党的二十大报告中“四、加快构建新发展格局，着力推动高质量发展”部 分指出：“（二）建设现代化产业体系······实施产业基础再造工程和重大技术装备 攻关工程，支持专精特新企业发展，推动制造业高端化、智能化、绿色化发展······构 建优质高效的服务业新体系，推动现代服务业同先进制造业、现代农业深度融合。加快发展 物联网，建设高效顺畅的流通体系，降低物流成本。加快发展数字经济，促进数字经济和实 体经济深度融合，打造具有国际竞争力的数字产业集群······” ②错误，“完善农业支持保护制度，健全农村金融服务体系”属于“（三）全面推进乡 村振兴”部分。 ③错误，“加快建设西部陆海新通道”属于“（五）推进高水平对外开放”部分。 故正确答案为A。"
    },
    {
     "q": "概括提出并深入阐述中国式现代化是党的二十大的一个重大理 论创新点，中国式现代化是人口规模巨大的现代化，全体人民共同富裕的现代 化， 。 ①中国特色社会主义的现代化 ②物质文明和精神文明相协调的现代化 ③人与自然和谐共生的现代化 ④走向和平发展道路的现代化",
     "options": [
      "③④",
      "①③④",
      "②③④",
      "①②③④"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①错误，②③④正确，党的二十大报告中指出，中国式现代化，是中国共产党领导的社 会主义现代化，既有各国现代化的共同特征，更有基于自己国情的中国特色。中国式现代化 是人口规模巨大的现代化，是全体人民共同富裕的现代化，是物质文明和精神文明相协调的 现代化，是人与自然和谐共生的现代化，是走和平发展道路的现代化。 故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出，中国式现代化既有各国现代化的共同特 征，更有基于自己国情的中国特色。关于中国式现代化的内涵和意义，下列表述正确的是： ①有与世界各国现代化相同的任务 ②是人类历史上难度最大的现代化 ③是独立自主、和平发展的现代化 ④创造了一种全新的人类文明形态",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②③④"
     ],
     "a": 3,
     "e": "本题考查政治常识。 ①错误，②正确，习近平总书记在《中国式现代化是强国建设、民族复兴的康庄大道》 的文章中指出：“第一，人口规模巨大的现代化。这是中国式现代化的显著特征。人口规模 不同，现代化的任务就不同，其艰巨性、复杂性就不同，发展途径和推进方式也必然具有自 己的特点。现在，全球进入现代化的国家也就20 多个，总人口10 亿左右。中国14 亿多人 口整体迈入现代化，规模超过现有发达国家人口的总和，将极大地改变现代化的世界版图。 这是人类历史上规模最大的现代化，也是难度最大的现代化。” ③正确，习近平总书记在《中国式现代化是强国建设、民族复兴的康庄大道》的文章中 指出：“第五，走和平发展道路的现代化。坚持和平发展，在坚定维护世界和平与发展中谋 求自身发展，又以自身发展更好维护世界和平与发展，推动构建人类命运共同体，是中国式 现代化的突出特征······中国式现代化坚持独立自主、自力更生，依靠全体人民的辛 勤劳动和创新创造发展壮大自己，通过激发内生动力与和平利用外部资源相结合的方式来实 现国家发展，不以任何形式压迫其他民族、掠夺他国资源财富，而是为广大发展中国家提供 力所能及的支持和帮助。” ④正确，党的二十大报告中“三、新时代新征程中国共产党的使命任务”指出：“中国 式现代化的本质要求是：坚持中国共产党领导，坚持中国特色社会主义，实现高质量发展， 发展全过程人民民主，丰富人民精神世界，实现全体人民共同富裕，促进人与自然和谐共生， 推动构建人类命运共同体，创造人类文明新形态。” 故②③④表述正确。 故正确答案为D。"
    },
    {
     "q": "党的二十大报告指出，要发展全过程人民民主，保障人民当家作主。 关于人民民主，下列表述正确的是： ①人民民主是社会主义的生命，是全面建设社会主义现代化国家的应有之义 ②全过程人民民主是社会主义民主政治的本质属性，是最广泛、最真实、最管用的民主 ③协商民主是实践全过程人民民主的重要形式 ④党内民主是全过程人民民主的重要体现",
     "options": [
      "①③④",
      "①②④",
      "①②③",
      "②③④"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①②正确，二十大报告中“六、发展全过程人民民主，保障人民当家作主”部分指出： “我国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家，国家一切权 力属于人民。人民民主是社会主义的生命，是全面建设社会主义现代化国家的应有之义。全 过程人民民主是社会主义民主政治的本质属性，是最广泛、最真实、最管用的民主。” ③正确，二十大报告中“六、发展全过程人民民主，保障人民当家作主”部分指出：“（二） 全面发展协商民主。协商民主是实践全过程人民民主的重要形式。完善协商民主体系，统筹 推进政党协商、人大协商、政府协商、政协协商、人民团体协商、基层协商以及社会组织协 商，健全各种制度化协商平台，推进协商民主广泛多层制度化发展。” ④错误，二十大报告中“六、发展全过程人民民主，保障人民当家作主”部分指出：“（三） 积极发展基层民主。基层民主是全过程人民民主的重要体现。健全基层党组织领导的基层群 众自治机制，加强基层组织建设，完善基层直接民主制度体系和工作体系，增强城乡社区群 众自我管理、自我服务、自我教育、自我监督的实效。” 综上所述，①②③正确。 故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出：要采取更多惠民生、暖民心举措，着力解决好 人民群众急难愁盼问题，健全基本公共服务体系，提高公共服务水平，增强均衡性和可及性， 扎实推进共同富裕。下列有关内容表述正确的是： ①实施渐进式延迟法定退休年龄 ②健全社保基金保值增值和安全监管体系 ③加大税收、社会保障、转移支付等的调节力度 ④健全终身职业技能培训制度，推动解决周期性就业矛盾 ⑤深化以市场化为导向的公立医院改革，规范民营医院发展 ⑥坚持房子是用来住的、不是用来炒的定位，加快建立多主体供给、多渠道保障、租购 并举的住房制度",
     "options": [
      "①②③④",
      "①②③⑥",
      "②③⑤⑥",
      "①④⑤⑥"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①正确，党的二十大报告指出：“健全社会保障体系。社会保障体系是人民生活的安全 网和社会运行的稳定器。健全覆盖全民、统筹城乡、公平统一、安全规范、可持续的多层次 社会保障体系。完善基本养老保险全国统筹制度，发展多层次、多支柱养老保险体系。实施 渐进式延迟法定退休年龄。” ②正确，党的二十大报告指出：“扩大社会保险覆盖面，健全基本养老、基本医疗保险 筹资和待遇调整机制，推动基本医疗保险、失业保险、工伤保险省级统筹。促进多层次医疗 保障有序衔接，完善大病保险和医疗救助制度，落实异地就医结算，建立长期护理保险制度， 积极发展商业医疗保险。加快完善全国统一的社会保险公共服务平台。健全社保基金保值增 值和安全监管体系。” ③正确，党的二十大报告指出：“完善分配制度。坚持多劳多得，鼓励勤劳致富，促进 机会公平，增加低收入者收入，扩大中等收入群体。完善按要素分配政策制度，探索多种渠 道增加中低收入群众要素收入，多渠道增加城乡居民财产性收入。加大税收、社会保障、转 移支付等的调节力度。” ④错误，党的二十大报告指出：“健全终身职业技能培训制度，推动解决结构性就业矛 盾。完善促进创业带动就业的保障制度，支持和规范发展新就业形态。健全劳动法律法规， 完善劳动关系协商协调机制，完善劳动者权益保障制度，加强灵活就业和新就业形态劳动者 权益保障。” ⑤错误，党的二十大报告指出：“深化以公益性为导向的公立医院改革，规范民营医院 发展。发展壮大医疗卫生队伍，把工作重点放在农村和社区。重视心理健康和精神卫生。促 进中医药传承创新发展。” ⑥正确，党的二十大报告指出：“健全社会保障体系。坚持房子是用来住的、不是用来 炒的定位，加快建立多主体供给、多渠道保障、租购并举的住房制度。” 综上，①②③⑥正确。 故正确答案为B。"
    },
    {
     "q": "下列关于党的二十大报告内容表述正确的有几项： ①高质量发展是全面建设社会主义现代化国家的首要任务 ②务必不忘初心、牢记使命，务必谦虚谨慎、艰苦奋斗，务必敢于斗争、善于斗争 ③坚持和发展马克思主义，必须同中国具体实际相结合；坚持和发展马克思主义，必须 同中华优秀传统文化相结合 ④必须坚持人民至上，必须坚持自信自立，必须坚持守正创新，必须坚持问题导向，必 须坚持系统观念，必须坚持胸怀天下",
     "options": [
      "4",
      "3",
      "2",
      "1"
     ],
     "a": 0,
     "e": "本题考查政治常识。 ①正确，党的二十大报告中“四、加快构建新发展格局，着力推动高质量发展”部分指 出：“高质量发展是全面建设社会主义现代化国家的首要任务。” ②正确，党的二十大报告中指出：“中国共产党已走过百年奋斗历程。我们党立志于中 华民族千秋伟业，致力于人类和平与发展崇高事业，责任无比重大，使命无上光荣。全党同 志务必不忘初心、牢记使命，务必谦虚谨慎、艰苦奋斗，务必敢于斗争、善于斗争，坚定历 史自信，增强历史主动，谱写新时代中国特色社会主义更加绚丽的华章。” ③正确，党的二十大报告中指出：“坚持和发展马克思主义，必须同中国具体实际相结 合······”“坚持和发展马克思主义，必须同中华优秀传统文化相结合······” ④正确，党的二十大报告中指出：“实践没有止境，理论创新也没有止境。不断谱写马 克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任······必须坚持 人民至上······必须坚持自信自立······必须坚持守正创新······必须 坚持问题导向······必须坚持系统观念······必须坚持胸怀天下······” 故正确答案为A。"
    },
    {
     "q": "党的二十大报告指出，全面建成社会主义现代化强国，总的战略安 排是分两步走。关于到二〇三五年我国发展的总体目标，下列表述正确的有几项？ ①经济实力、科技实力、综合国力大幅跃升，人均国内生产总值迈上新的大台阶，达到 中等发达国家水平 ②实现高水平科技自立自强，力争进入创新型国家行列 ③建成现代化经济体系，形成新发展格局，基本实现新型工业化、信息化、城镇化、农 业现代化 ④广泛形成绿色生产生活方式，基本实现“碳中和”目标，生态环境根本好转，美丽中 国目标全面实现 ⑤把我国建设成为综合国力和国际影响力领先的社会主义现代化强国",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 0,
     "e": "本题考查政治常识。 ①正确，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升，人均国内生 产总值迈上新的大台阶，达到中等发达国家水平······” ②错误，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升······实 现高水平科技自立自强，进入创新型国家前列······”故应进入创新型国家“前列”。 ③正确，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升······建 成现代化经济体系，形成新发展格局，基本实现新型工业化、信息化、城镇化、农业现代 化······” ④错误，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升······广 泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本 实现······”其中“碳排放达峰后稳中有降”为“碳达峰”目标；“排出的二氧化碳 或温室气体被植树造林、节能减排等形式抵消”为“碳中和”目标。 ⑤错误，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“在基 本实现现代化的基础上，我们要继续奋斗，到本世纪中叶，把我国建设成为综合国力和国际 影响力领先的社会主义现代化强国。” 综上所述，正确的有①③，共2 项。 故正确答案为A。"
    },
    {
     "q": "党的二十大报告指出，坚持按劳分配为主体、多种分配方式并 存，构建初次分配、再分配、第三次分配协调配套的制度体系。关于完善收入分配格局，下 列说法正确的是： ①扩大中等收入群体比重，增加低收入群体收入，取缔过高收入，促进社会公平正义 ②构建知识、技术、数据等创新要素参与收益分配机制，优化初次分配格局 ③推动教育、养老、医疗、住房保障等基本公共服务均等化，逐步健全再分配机制 ④通过发展企业年金、职业年金等措施，发挥第三次分配重要作",
     "options": [
      "①②",
      "①④",
      "②③",
      "③④"
     ],
     "a": 2,
     "e": "本题考查政治常识。 2022 年12 月，中共中央、国务院印发了《扩大内需战略规划纲要（2022-2035 年）》 （以下简称《纲要》）。 ①错误，《纲要》中“九、扎实推动共同富裕，厚植内需发展潜力”部分指出：“······坚 持以人民为中心的发展思想，在高质量发展中促进共同富裕，正确处理效率和公平的关系， 完善收入分配格局，构建初次分配、再分配、三次分配协调配套的基础性制度安排，加大税 收、社保、转移支付等调节力度并提高精准性，扩大中等收入群体比重，增加低收入群体收 入，合理调节高收入，取缔非法收入，促进社会公平正义，促进人的全面发展，增强内需发 展后劲。” ②正确，《纲要》中“九、扎实推动共同富裕，厚植内需发展潜力”部分的“（二十八） 持续优化初次分配格局”中指出：“健全各类生产要素参与分配机制。构建知识、技术、数 据等创新要素参与收益分配机制，强化以增加知识价值为导向的分配政策，发挥工资激励保 障作用。” ③正确，《纲要》中“九、扎实推动共同富裕，厚植内需发展潜力”部分的“（二十九） 逐步健全再分配机制”中指出：“加大财税制度对收入分配的调节力度。健全直接税体系， 完善综合与分类相结合的个人所得税制度，加强对高收入者的税收调节和监管。完善中央与 地方财政事权和支出责任划分，推动教育、养老、医疗、住房保障等基本公共服务均等化。” ④错误，《纲要》中“九、扎实推动共同富裕，厚植内需发展潜力”部分的“（二十九） 逐步健全再分配机制”中指出：“健全社会保障制度。推进基本养老保险由制度全覆盖到法 定人群全覆盖，完善灵活就业人员参加职工社会保险制度。发展企业年金、职业年金，规范 发展第三支柱养老保险。” 故②③表述正确。 故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出，依托我国超大规模市场优势，以国内大循环 吸引全球资源要素，增强国内国际两个市场两种资源联动效应，提升贸易投资合作质量和水 平。下列关于提升贸易投资合作质量和水平的措施，表述准确的是： ①推动货物贸易优化升级，创新服务贸易发展机制，发展数字贸易，加快建设贸易强国 ②扩大外资准入负面清单，营造市场化、法治化、国际化一流营商环境 ③优化区域开放布局，巩固中西部和东北地区开放先导地位，提高东部地区开放水平 ④实施自由贸易试验区提升战略，扩大面向全球的高标准自由贸易区网络",
     "options": [
      "①②",
      "②③",
      "①④",
      "③④"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①正确，党的二十大报告的“四、加快构建新发展格局，着力推动高质量发展”中指出： “（五）推进高水平对外开放。依托我国超大规模市场优势，以国内大循环吸引全球资源要 素，增强国内国际两个市场两种资源联动效应，提升贸易投资合作质量和水平。稳步扩大规 则、规制、管理、标准等制度型开放。推动货物贸易优化升级，创新服务贸易发展机制，发 展数字贸易，加快建设贸易强国······” ②错误，党的二十大报告的“四、加快构建新发展格局，着力推动高质量发展”中指出： “（五）推进高水平对外开放。······合理缩减外资准入负面清单，依法保护外商投 资权益，营造市场化、法治化、国际化一流营商环境······” ③错误，党的二十大报告的“四、加快构建新发展格局，着力推动高质量发展”中指出： “（五）推进高水平对外开放。······优化区域开放布局，巩固东部沿海地区开放先 导地位，提高中西部和东北地区开放水平。加快建设西部陆海新通道······” ④正确，党的二十大报告的“四、加快构建新发展格局，着力推动高质量发展”中指出： “（五）推进高水平对外开放。······加快建设海南自由贸易港，实施自由贸易试验 区提升战略，扩大面向全球的高标准自由贸易区网络······” 综上所述，①④正确。 故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出，优化民营企业发展环境，依法保护民营 企业产权和企业家权益，促进民营经济发展壮大。下列关于促进民营经济发展措施与其发挥 作用对应正确的是： ①完善社会信用激励约束机制——发挥信用激励机制作用，提升信用良好企业获得感 ②完善融资支持政策制度——支持符合条件的民营企业上市融资，缓解民营企业资金问 题 ③持续完善知识产权保护体系——严格落实侵权惩罚性赔偿，降低民营企业科技转化成 本 ④健全民营经济人士思想政治建设机制——深入开展理想信念教育，确保构建亲近政商 关系",
     "options": [
      "①②",
      "①③",
      "②④",
      "③④"
     ],
     "a": 0,
     "e": "本题考查政治常识。 2023 年7 月19 日，《中共中央国务院关于促进民营经济发展壮大的意见》发布。以 下简称《意见》。 ①正确，《意见》在“二、持续优化民营经济发展环境”部分指出：“（三）完善社会 信用激励约束机制。完善信用信息记录和共享体系，全面推广信用承诺制度，将承诺和履约 信息纳入信用记录。发挥信用激励机制作用，提升信用良好企业获得感······” ②正确，《意见》在“三、加大对民营经济政策支持力度”部分指出：“（五）完善融 资支持政策制度。健全银行、保险、担保、券商等多方共同参与的融资风险市场化分担机 制······推动民营企业债券融资专项支持计划扩大覆盖面、提升增信力度。支持符合 条件的民营企业上市融资和再融资。” ③错误，《意见》在“四、强化民营经济发展法治保障”部分指出：“（十二）持续完 善知识产权保护体系。加大对民营中小微企业原始创新保护力度。严格落实知识产权侵权惩 罚性赔偿、行为保全等制度。建立知识产权侵权和行政非诉执行快速处理机制，健全知识产 权法院跨区域管辖制度。”而“降低民营企业科技转化成本”属于《意见》“五、着力推动 民营经济实现高质量发展”部分中“（十六）支持提升科技创新能力”举措所对应的作用。 ④错误，《意见》在“六、促进民营经济人士健康成长”部分指出：“（二十一）健全 民营经济人士思想政治建设机制。积极稳妥做好在民营经济代表人士先进分子中发展党员工 作。深入开展理想信念教育和社会主义核心价值观教育。教育引导民营经济人士中的党员坚 定理想信念，发挥先锋模范作用，坚决执行党的理论和路线方针政策。积极探索创新民营经 济领域党建工作方式。”而关于“构建亲近政商关系”，《意见》中指出“（二十五）全面 构建亲清政商关系。把构建亲清政商关系落到实处，党政干部和民营企业家要双向建立亲清 统一的新型政商关系。”可知其与“健全民营经济人士思想政治建设机制”并无对应关系， 且应该是构建“亲清政商关系”而不是“亲近政商关系”。 故正确的是①②。 故正确答案为A。"
    },
    {
     "q": "党的二十大报告指出，高举起中国特色社会主义旗帜，为全面 建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。关于全面建设社会主义 现代化国家，下列表述正确的有几项? ①高质量发展是全面建设社会主义现代化国家的首要任务 ②全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村 ③全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党 ④全面建设社会主义现代化国家，必须坚持中国特色社会主义文化发展道路 ⑤尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 3,
     "e": "本题考查政治常识。 ①正确。习近平总书记在党的二十大报告中指出：“高质量发展是全面建设社会主义现 代化国家的首要任务。”这是在深入分析我国新的历史条件和阶段、全面认识和把握我国现 代化建设实践历程以及各国现代化建设一般规律的基础上，作出的一个具有全局性、长远性 和战略性意义的重大判断。 ②正确。习近平总书记在党的二十大报告中指出：“全面建设社会主义现代化国家，最 艰巨最繁重的任务仍然在农村。”这既是对新时代“三农”形势的清醒认识，也是告诫全党， 不管工业化、城镇化进展到哪一步，“三农”的基础地位都不会改变，都要始终坚持把解决 好“三农”问题作为全党工作重中之重。 ③正确。习近平总书记在党的二十大报告中指出：“全面建设社会主义现代化国家、全 面推进中华民族伟大复兴，关键在党。”这一重要论述，明确了党在新时代中国特色社会主 义事业中的领导核心地位，有利于增强全党全国各族人民思想上的统一、政治上的团结、行 动上的一致，确保我们在新时代新征程上沿着全面建设社会主义现代化国家、全面推进中华 民族伟大复兴的正确方向前进。 ④正确。习近平在党的二十大报告中强调，“全面建设社会主义现代化国家，必须坚持 中国特色社会主义文化发展道路，增强文化自信，围绕举旗帜、聚民心、育新人、兴文化、 展形象建设社会主义文化强国，发展面向现代化、面向世界、面向未来的，民族的科学的大 众的社会主义文化，激发全民族文化创新创造活力，增强实现中华民族伟大复兴的精神力 量。” ⑤正确。习近平总书记在党的二十大报告中指出：“大自然是人类赖以生存发展的基本 条件。尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。必须 牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展。” 综上所述，表述正确的有①②③④⑤，共5 项。 故正确答案为D。"
    },
    {
     "q": "习近平总书记在党的二十大报告中指出：“坚持按劳分配为主 体、多种分配方式并存，构建初次分配、再分配、第三次分配协调配套的制度体系。”这一 重要部署，对于正确处理效率与公平的关系，在发展的基础上不断增进人民福祉，逐步缩小 收入差距，朝共同富裕的目标迈进具有重要意义。下列关于第三次分配的表述，正确的有： ①以政府调节机制为主导，通过征收税收和政府非税收入实现 ②社会组织和社会力量是第三次分配的中坚力量 ③“非强制性”是其有别于再分配的关键差异 ④通过社会保障、转移支付等方式，促进基本公共服务均等化",
     "options": [
      "①③",
      "②③",
      "②④",
      "③④"
     ],
     "a": 1,
     "e": "本题考查政治常识。 2021 年8 月，中央财经委员会会议强调要坚持以人民为中心的发展思想，在高质量发 展中促进共同富裕，正确处理效率和公平的关系，构建初次分配、再分配、第三次分配协调 配套的基础性制度安排。 ①错误，再分配是指政府根据法律法规，在初次分配的基础上通过征收税收和政府非税 收入，在各收入主体之间以现金或实物进行的收入再次分配过程。 ②③正确，第三次分配主要是企业、社会组织、家族、家庭和个人等基于自愿原则和道 德准则，以募集、捐赠、资助、义工等慈善、公益方式对所属资源和财富进行分配。社会组 织和社会力量是第三次分配的中坚力量。第三次分配是初次分配和再分配的一种补充，这是 其基本属性之一；与初次分配和再分配不同，第三次分配重在自愿，是非强制性的，这是其 基本属性之二。 ④错误，2020 年5 月发布的《中共中央国务院关于新时代加快完善社会主义市场经济 体制的意见》中指出：“健全以税收、社会保障、转移支付等为主要手段的再分配调节机制。” 社会保障、转移支付等方式属于再分配而不是第三次分配。 综上所述，②③正确。 故正确答案为B。"
    },
    {
     "q": "党的二十大报告指出，全过程人民民主是社会主义民主政治的 本质属性，是最广泛、最真实、最管用的民主。下列事例体现了全过程人民民主的有几项？ ①某地人代会开会前，群众代表通过初审政府预算草案，提出修改意见，监督管好政府 “钱袋子”，使公共资金使用更好反映人民意愿 ②某地居委会和社区一同组织居民讨论社区公共服务资金的分配使用规划，居民通过各 种创新的基层协商民主方式，让财政决策更接地气 ③某直播平台开展了“最美建筑摄影”网络投票活动，众多摄影爱好者纷纷拍摄并投稿， 网友们通过公平公正公开的方式评选出“最高人气奖” ④某政府网络平台开辟了“领导留言板”栏目，群众可直接给政府主要负责同志留言， 提出意见和诉求",
     "options": [
      "1",
      "2",
      "3",
      "4"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①正确，党的二十大报告指出：“协商民主是实践全过程人民民主的重要形式。完善协 商民主体系，统筹推进政党协商、人大协商、政府协商、政协协商、人民团体协商、基层协 商以及社会组织协商，健全各种制度化协商平台，推进协商民主广泛多层制度化发展。”群 众代表通过初审政府预算草案是协商民主的一种，体现了全过程人民民主。 ②正确，党的二十大报告指出：“基层民主是全过程人民民主的重要体现。健全基层党 组织领导的基层群众自治机制，加强基层组织建设，完善基层直接民主制度体系和工作体系， 增强城乡社区群众自我管理、自我服务、自我教育、自我监督的实效。”某地居委会和社区 一同组织居民讨论社区公共服务资金的分配使用规划，属于基层民主，体现了全过程人民民 主。 ③错误，某直播平台开展的网络投票活动属于平台自行开展的民间活动，与全过程人民 民主无关。 ④正确，党的二十大报告指出：“发展全过程人民民主，保障人民当家作主。我们要健 全人民当家作主制度体系，扩大人民有序政治参与，保证人民依法实行民主选举、民主协商、 民主决策、民主管理、民主监督，发挥人民群众积极性、主动性、创造性，巩固和发展生动 活泼、安定团结的政治局面。”某政府网络平台开辟了“领导留言板”栏目，属于民主监督， 体现了全过程人民民主。 综上所述，体现了全过程人民民主的有①②④，共3 项。 故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出，全面建设社会主义现代化国家，必须有 一支政治过硬、适应新时代要求、具备领导现代化建设能力的干部队伍。下列与之相关的说 法正确的有几项？ ①加强实践锻炼、专业训练，注重在重大斗争中磨砺干部，增强干部推动高质量发展本 领、服务群众本领、防范化解风险本领 ②坚持党管干部原则，坚持德才兼备、以德为先、五湖四海、任人唯贤，把新时代好干 部标准落到实处 ③树立选人用人正确导向，选拔忠诚干净担当的高素质专业化干部，选优配强各级领导 班子 ④坚持把政治标准放在首位，做深做实干部政治素质考察，突出把好政治关、廉洁关",
     "options": [
      "1",
      "2",
      "3",
      "4"
     ],
     "a": 3,
     "e": "本题考查政治常识。 党的二十大报告中“十五、坚定不移全面从严治党，深入推进新时代党的建设新的伟大 工程”部分的“（四）建设堪当民族复兴重任的高素质干部队伍”指出：“······坚 持党管干部原则，坚持德才兼备、以德为先、五湖四海、任人唯贤，把新时代好干部标准落 到实处。树立选人用人正确导向，选拔忠诚干净担当的高素质专业化干部，选优配强各级领 导班子。坚持把政治标准放在首位，做深做实干部政治素质考察，突出把好政治关、廉洁关。 加强实践锻炼、专业训练，注重在重大斗争中磨砺干部，增强干部推动高质量发展本领、服 务群众本领、防范化解风险本领······” 综上所述，与之相关的说法正确的有①②③④，共4 项。 故正确答案为D。"
    },
    {
     "q": "新时代十年，我国实行更加积极主动的开放战略，形成更大范 围、更宽领域、更深层次的对外开放格局。以下不属于新时代十年对外开放领域成就的是 （ ）。",
     "options": [
      "加快推进海南自由贸易港建设",
      "推动共建“一带一路”",
      "货物贸易总额居世界第一",
      "共建共治共享的制度进一步健全"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A、B、C 三项正确，二十大报告“一、过去五年的工作和新时代十年的伟大变革”部分 指出，“我们实行更加积极主动的开放战略，构建面向全球的高标准自由贸易区网络，加快 推进自由贸易试验区、海南自由贸易港建设，共建‘一带一路’成为深受欢迎的国际公共产 品和国际合作平台。我国成为一百四十多个国家和地区的主要贸易伙伴，货物贸易总额居世 界第一，吸引外资和对外投资居世界前列，形成更大范围、更宽领域、更深层次对外开放格 局。” D 项错误，二十大报告“十一、推进国家安全体系和能力现代化，坚决维护国家安全和 社会稳定”部分指出，“完善社会治理体系，健全共建共治共享的社会治理制度，提升社会 治理效能，畅通和规范群众诉求表达、利益协调、权益保障通道，建设人人有责、人人尽责、 人人享有的社会治理共同体。”因此共建共治共享的制度进一步健全属于推进国家安全体系 和能力现代化的成就。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "中国特色社会主义制度具有强大生命力和巨大（ ）， 是一套行得通、真管用、有效率的制度体系。",
     "options": [
      "文化性",
      "优越性",
      "时代性",
      "实践性"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 中国特色社会主义制度具有强大生命力和巨大优越性，是一套行得通、真管用、有效率 的制度体系。必须始终坚定制度自信，坚持好、巩固好、完善好我国国家制度和国家治理体 系，不断把制度优势更好转化为治理效能。 故正确答案为B。"
    },
    {
     "q": "建设社会主义是一次伟大的长征，走过社会主义（ ） 至少需要上百年时间。在这个进程中，社会主要矛盾不是一成不变的。",
     "options": [
      "初级阶段",
      "中级阶段",
      "高级阶段",
      "终极阶段"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 建设社会主义是一次伟大的长征，走过社会主义初级阶段至少需要上百年时间。在这个 进程中，社会主要矛盾不是一成不变的。长期以来，人民日益增长的物质文化需要同落后的 社会生产之间的矛盾是我国社会主要矛盾。随着中国特色社会主义进入新时代，我国社会主 要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。 故正确答案为A。"
    },
    {
     "q": "深入学习贯彻习近平新时代中国特色社会主义思想是当前 和今后一个时期全党的首要政治任务，必须在学懂弄通做实上下功夫。其中，（ ）是 前提。",
     "options": [
      "“懂”",
      "“通”",
      "“做”",
      "“实”"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 深入学习贯彻习近平新时代中国特色社会主义思想是当前和今后一个时期全党的首要 政治任务，必须在学懂弄通做实上下功夫。 “懂”是前提。坚持读原著、学原文、悟原理，全面系统学、及时跟进学、深入思考学、 联系实际学。深刻认识这一思想的时代意义、理论意义、实践意义、世界意义，深刻理解这 一思想的核心要义、精神实质、丰富内涵、实践要求，深刻把握贯穿其中的马克思主义立场 观点方法，知其然又知其所以然，不断提高马克思主义理论水平。 “通”就是贯通。把学习领会习近平新时代中国特色社会主义思想同学习马克思主义基 本原理贯通起来，同学习党史、新中国史、改革开放史、社会主义发展史贯通起来，同新时 代进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想的丰富实践贯通起来，准确 把握这一思想的理论逻辑、历史逻辑、实践逻辑。 “实”是落脚点。坚持理论联系实际的学风，坚持问题导向、实践导向、需求导向，紧 密结合新时代新实践新要求，紧密结合思想和工作实际，更加自觉用这一思想指导解决实际 问题，特别是改革发展稳定的重大问题、人民群众反映强烈的突出问题、党的建设面临的紧 迫问题，切实把学习成效转化为做好本职工作、推动事业发展的生动实践。 故正确答案为A。"
    },
    {
     "q": "放眼“十四五”规划和2035 年远景目标，创新发展成为重 中之重。尤其是科技创新对（ ）的支撑和赋能，将进入更深层次更广范围，两者的深 度融合，将全方位推动科技成果进入经济社会主战场，进一步形成澎湃有力的高质量发展“新 动能”。",
     "options": [
      "国民经济",
      "虚拟经济",
      "实体经济",
      "绿色经济"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 放眼国家“十四五”规划和2035 年远景目标，创新发展成为重中之重。尤其是科技创 新对实体经济的支撑和赋能，将进入更深层次更广范围，两者的深度融合，将全方位推动科 技成果进入经济社会主战场，进一步形成澎湃有力的高质量发展“新动能”。 故正确答案为C。"
    },
    {
     "q": "随着我国改革进入攻坚期和（ ），零敲碎打调整和 碎片化修补不行，某个领域、某个方面的单向突进也不行，必须要有一个总体设计，并据此 进行全面深化改革。",
     "options": [
      "守备区",
      "深水区",
      "塌陷区",
      "自治区"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 随着我国改革进入攻坚期和深水区，零敲碎打调整和碎片化修补不行，某个领域、某个 方面的单向突进也不行，必须要有一个总体设计，并据此进行全面深化改革。习近平总书记 指出：“全面深化改革，全面者，就是要统筹推进各领域改革，就需要有管总的目标，也要 回答推进各领域改革最终是为了什么、要取得什么样的整体结果这个问题。” 故正确答案为B。"
    },
    {
     "q": "从减贫速度看，我国仅仅用短短几十年时间就历史性解决 了（ ）问题，提前10 年实现联合国2030 年可持续发展议程确定的减贫目标，继续走 在全球减贫事业前列。",
     "options": [
      "相对贫困",
      "教育贫困",
      "绝对贫困",
      "艺术贫困"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 从减贫速度看，我国仅仅用短短几十年时间就历史性解决了绝对贫困问题，提前10 年 实现联合国2030 年可持续发展议程确定的减贫目标，继续走在全球减贫事业前列。我国扶 贫开发取得的伟大成就，得到了国际社会广泛赞誉。这一伟大成就，足以载入人类社会发展 史册，也足以向世界证明中国共产党领导和中国特色社会主义制度的显著优势。 故正确答案为C。"
    },
    {
     "q": "习近平总书记强调，一个现代化国家必然是法治国家。推 进全面依法治国，根本目的是（ ）。",
     "options": [
      "依法保障人民权益",
      "保障实现人民愿望",
      "体现各族人民利益",
      "不断增进人民福祉"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 2020 年11 月16 日至17 日，中央全面依法治国工作会议在京召开。习近平总书记强调， 一个现代化国家必然是法治国家。推进全面依法治国，根本目的是依法保障人民权益。要积 极回应人民群众新要求新期待，系统研究谋划和解决法治领域人民群众反映强烈的突出问 题，不断增强人民群众获得感、幸福感、安全感，用法治保障人民安居乐业。 故正确答案为A。"
    },
    {
     "q": "强党性，始终保持共产党人的政治本色。中国共产党人首 要的政治品质是（ ）。",
     "options": [
      "忠诚于党",
      "全力兴党",
      "对党忠诚",
      "坚定护党"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记在2021 年春季学期中央党校中青年干部培训班开班式上的讲话指出，对 党忠诚，是共产党人首要的政治品质。我们党一路走来，经历了无数艰险和磨难，但任何困 难都没有压垮我们，任何敌人都没能打倒我们，靠的就是千千万万党员的忠诚。对党忠诚， 必须一心一意、一以贯之，必须表里如一、知行合一，任何时候任何情况下都不改其心、不 移其志、不毁其节。 故正确答案为C。"
    },
    {
     "q": "政绩观正确与否，不仅影响到干部个人的健康成长，更关 系到党和人民事业发展。中国共产党的政绩观是（ ）。",
     "options": [
      "为民办事、为民造福",
      "不断满足人民群众对美好生活的需要",
      "全心全意为人民谋利益",
      "不断把人民群众对美好生活的向往变成现实"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 中国共产党把为民办事、为民造福作为最重要的政绩，把为老百姓办了多少好事实事作 为检验政绩的重要标准。党员、干部特别是领导干部要清醒认识到，自己手中的权力、所处 的岗位，是党和人民赋予的，是为党和人民做事用的，只能用来为民谋利。各级领导干部要 树立正确的权力观、政绩观、事业观，不慕虚荣，不务虚功，不图虚名，切实做到为官一任、 造福一方。 故正确答案为A。"
    },
    {
     "q": "中国共产党的百年奋斗史，就是团结带领中国人民向着共 同富裕目标不断迈进的历史。下列相关说法不正确的是（ ）。",
     "options": [
      "共同富裕是“全民富裕”",
      "高质量发展是实现共同富裕的重要途径",
      "共同富裕是“共建共富”",
      "高速度发展是实现共同富裕的必经之路"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，2021 年8 月17 日，习近平总书记在中央财经委员会第十次会议上发表重要 讲话指出：“共同富裕是全体人民的富裕，是人民群众物质生活和精神生活都富裕，不是少 数人的富裕，也不是整齐划一的平均主义，要分阶段促进共同富裕。” B 项正确，高质量发展是实现共同富裕的重要途径，是解决逐步实现共同富裕一切问题 的基础和关键，实现共同富裕必须依靠高质量发展。 C 项正确，共同富裕是“共建共富”。实现共同富裕需要全体人民辛勤劳动和相互帮助， 人人参与，人人尽力，人人享有，共建美好家园，共享美好生活。 D 项错误，习近平总书记强调：“乡村振兴不是坐享其成，等不来、也送不来，要靠广 大农民奋斗。”“十四五”规划和2035 年远景目标纲要也围绕“坚持农业农村优先发展、 全面推进乡村振兴”作出了一系列重要部署。共同富裕是全体人民的富裕，农民农村共同富 裕是这一目标任务的重要组成部分，全面推进乡村振兴是实现共同富裕的必经之路。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "下列有几项举措有利于推进健康中国建设？（ ） ①加强老年医学科规范化建设和老年友善医疗机构建设 ②强化食品安全标准体系建设，推进健康饮食宣教 ③实施全民健康行动，打造“15 分钟健身圈”，推进公共",
     "options": [
      "1 项",
      "2 项",
      "3 项",
      "4 项"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 ①正确，2024 年6 月，国务院新闻办公室举行国务院政策例行吹风会。会议指出，要 加强服务体系建设。加强综合性医院老年医学科规范化建设，加快建设老年友善医疗机构， 推动老年医院、康复医院和护理院建设，在医疗机构推广老年健康综合技术的评估。该举措 有利于推进健康中国建设。 ②正确，强化食品安全标准体系建设，推进健康饮食宣教的好处是多方面的。它们对于 保障公众健康、促进产业发展以及提升社会整体健康水平都具有重要意义。该举措有利于推 进健康中国建设。 ③正确，“15 分钟健身圈”一般是指在城市社区，居民从居住地步行或者骑车不超过 15 分钟范围内，就有可以开展健步走、广场舞、球类运动等群众性体育活动的场地设施。 建设“15 分钟健身圈”，对于老百姓就近就便参与体育锻炼意义十分重大。该举措有利于 推进健康中国建设。 ①②③正确，故正确答案为C。"
    },
    {
     "q": "习近平总书记指出，爱国卫生运动是我们党把（ ） 运用于卫生防病工作的成功实践。各级党委和政府要把爱国卫生工作列入重要议事日程，探 索更加有效的社会动员方式。",
     "options": [
      "国家战略",
      "文化融合方法",
      "群众路线",
      "环境保护理念"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记指出，“爱国卫生运动是我们党把群众路线运用于卫生防病工作的成功实 践” “各级党委和政府要把爱国卫生工作列入重要议事日程，探索更加有效的社会动员方式”。 爱国卫生运动始终以解决人民群众生产生活中的突出卫生问题为主要内容，围绕不同时 期工作重点，先后开展了一系列富有成效的工作。进入新时代，以习近平同志为核心的党中 央作出建设健康中国的重大决策部署，爱国卫生运动就是建设健康中国的重要抓手。 故正确答案为C。"
    },
    {
     "q": "党的二十大报告明确了中国式现代化的本质要求，其中一 个重要方面是“实现全体人民共同富裕”，并提出到2035 年“人的全面发展，全体人民共 同富裕取得更为明显的实质性进展”。关于共同富裕，下列说法正确的是（ ）。 ①共同富裕包含生产力和生产关系两个方面的特征 ②共同富裕是人民群众物质生活和精神生活都富裕 ③实现全体人民共同富裕符合人类文明进步的发展方向 ④实现全体人民共同富裕是对中华优秀传统文化的弘扬和发展",
     "options": [
      "仅①②③",
      "仅②③④",
      "仅①②④",
      "①②③④"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 ①正确，从唯物史观的角度看，共同富裕内含着生产力和生产关系、经济基础和上层建 筑的辩证统一关系。“富裕”要以一定的生产力发展为基础，而“共同”则要有相应的生产 关系条件，共同富裕是生产力和生产关系有机统一产生的结果。 ②正确，习近平总书记在《扎实推动共同富裕》一文中指出：“共同富裕是社会主义的 本质要求，是中国式现代化的重要特征。我们说的共同富裕是全体人民共同富裕，是人民群 众物质生活和精神生活都富裕，不是少数人的富裕，也不是整齐划一的平均主义。” ③正确，实现全体人民共同富裕符合人类文明进步的发展方向。人民是历史的创造者， 是推进现代化建设最坚实的根基、最深厚的力量。现代化道路最终能否走得通、行得稳，关 键要看是否坚持以人民为中心。 ④正确，我们党是中华优秀传统文化的忠实传承者和弘扬者，继承和发展中华优秀传统 文化中关于小康、和谐、大同的思想，始终把消除贫困、改善民生、逐步实现共同富裕作为 矢志不渝的奋斗目标。实现全体人民共同富裕是对中华优秀传统文化的弘扬和发展。 故正确答案为D。"
    },
    {
     "q": "把建设社会主义市场经济体制，确定为我国经济体制改革 目标的是（ ）。",
     "options": [
      "十三大",
      "十四大",
      "十五大",
      "十六大"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，中国共产党第十三次全国代表大会于1987 年10 月25 日至11 月1 日在北京 举行。会议第一次全面系统地阐述了社会主义初级阶段的理论，并提出了党在社会主义初级 阶段的基本路线，这一基本路线被概括为“一个中心，两个基本点”。 B 项正确，中国共产党第十四次全国代表大会于1992 年10 月12 日至18 日在北京举行。 明确提出了我国经济体制改革的目标是建立社会主义市场经济体制。 C 项错误，1997 年9 月12 日至18 日，中国共产党第十五次全国代表大会在北京召开。 十五大报告首次使用了“邓小平理论”的科学概念，并把邓小平理论确立为党的指导思想。 D 项错误，中国共产党第十六次全国代表大会于2002 年11 月8 日至14 日在北京召开。 首次提出全面建设小康社会的战略目标。把“三个代表”重要思想写入党章，与马克思列宁 主义、毛泽东思想、邓小平理论一起作为党必须长期坚持的指导思想。 故正确答案为B。"
    },
    {
     "q": "在党的十五大上，邓小平理论确立了坚持和发展中国特色 社会主义的核心问题，即“（ ）”的问题。",
     "options": [
      "社会主义的优越性在哪里",
      "如何克服社会主义面临的困难",
      "如何加强社会主义精神文明建设",
      "什么是社会主义、怎样建设社会主义"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 在党的十五大上，邓小平理论确立了坚持和发展中国特色社会主义的核心问题，即“什 么是社会主义、怎样建设社会主义”的问题。邓小平理论围绕这个重大问题所进行的探索和 解答，为中国特色社会主义道路的科学选择和中国特色社会主义理论体系的形成奠定了基 础。邓小平理论的形成是中国特色社会主义成功开创的重要标志。 故正确答案为D。"
    },
    {
     "q": "关于“两会”，下列说法错误的是（ ）。",
     "options": [
      "提案是政协委员，参加政协的各党派、各人民团体，政协各专门委员会，政协全体会 议期间的界别、委员小组（以下统称提案者），向政协全体会议或者常务委员会提出并交提 案审查委员会或者提案委员会审查的书面意见和建议",
      "全国人民代表大会可修改宪法，监督宪法实施",
      "议案是人大会议期间，法律规定的机关或者代表按法定的联名人数，依照法定的程序 提出的议事原案",
      "政协委员和省级人大代表都是由下一级人大代表差额选举产生"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，根据《中国人民政治协商会议全国委员会提案工作条例》第二条规定，提案 是政协委员，参加政协的各党派、各人民团体，政协各专门委员会，政协全体会议期间的界 别、委员小组（以下统称提案者），向政协全体会议或者常务委员会提出并交提案审查委员 会或者提案委员会审查的书面意见和建议。经审查立案的提案，交承办单位办理并作出书面 答复。 B 项正确，根据《中华人民共和国宪法》第六十二条规定，全国人民代表大会行使下列 职权：（一）修改宪法；（二）监督宪法的实施；······。 C 项正确，根据《中华人民共和国地方各级人民代表大会和地方各级人民政府组织法》 第二十二条规定：“地方各级人民代表大会举行会议的时候，主席团、常务委员会、各专门 委员会、本级人民政府，可以向本级人民代表大会提出属于本级人民代表大会职权范围内的 议案，由主席团决定提交人民代表大会会议审议，或者并交有关的专门委员会审议、提出报 告，再由主席团审议决定提交大会表决。县级以上的地方各级人民代表大会代表十人以上联 名，乡、民族乡、镇的人民代表大会代表五人以上联名，可以向本级人民代表大会提出属于 本级人民代表大会职权范围内的议案，由主席团决定是否列入大会议程，或者先交有关的专 门委员会审议，提出是否列入大会议程的意见，再由主席团决定是否列入大会议程。列入会 议议程的议案，在交付大会表决前，提案人要求撤回的，经主席团同意，会议对该项议案的 审议即行终止。”由此可知，议案是具备提议案的法定资格的机构或符合法定联名人数的人 大代表向国家权力机关即人民代表大会提出的议事原案。人大代表议案是指各级人大在举行 会议时，法定的代表人数在规定的期限内提出的属于本级人大职权范围内的重大事项。 D 项错误，根据《中华人民共和国选举法》第三条第一款规定：“全国人民代表大会的 代表，省、自治区、直辖市、设区的市、自治州的人民代表大会的代表，由下一级人民代表 大会选举。”根据《中华人民共和国选举法》第三十一条第一款规定：“全国和地方各级人 民代表大会代表实行差额选举，代表候选人的人数应多于应选代表的名额。”根据全国政协 公布的内容，政协委员产生的具体运作步骤一般为：一、提名推荐。在地方的全国委员会委 员，由各省、自治区、直辖市协商推荐。二、协商确定建议名单。三、政协常务委员会会议 通过。四、公布。故政协委员不是选举产生，省级人大代表是下一级人大差额选举产生。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "习近平总书记在庆祝中国共产党成立95 周年大会上的讲话 强调，全党同志要增强政治意识、大局意识、核心意识，（ ），切实做到对党忠诚、 为党分忧、为党担责、为党尽责。",
     "options": [
      "责任意识",
      "爱国意识",
      "看齐意识",
      "奉献意识"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记在庆祝中国共产党成立95 周年大会上的讲话强调，全党同志要增强政治 意识、大局意识、核心意识、看齐意识，切实做到对党忠诚、为党分忧、为党担责、为党尽 责。政治意识要求从政治上看待、分析和处理问题；大局意识要求从大局上看问题，做到正 确认识大局、自觉服从大局、坚决维护大局；核心意识要求在思想上认同核心、在政治上围 绕核心、在组织上服从核心、在行动上紧跟核心；看齐意识要求向党中央看齐，向党的理论 和路线方针政策看齐，向党中央决策部署看齐。 故正确答案为C。"
    },
    {
     "q": "在全面建设社会主义现代化国家、向第二个百年奋斗目标 进军的新征程上，坚定不移推进中华民族伟大复兴历史进程，全党必须高举中国特色社会主 义伟大旗帜，坚持以马克思主义中国化时代化最新成果为指导，坚定“四个自信”，这四个 自信是指（ ）。 ①政治自信②道路自信③理论自信④经济自信⑤制度自信⑥文化自信",
     "options": [
      "①④⑤⑥",
      "①②⑤⑥",
      "①②③⑤",
      "②③⑤⑥"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 “四个自信”即中国特色社会主义道路自信、理论自信、制度自信、文化自信，由习近 平总书记在庆祝中国共产党成立95 周年大会上提出，是对党的十八大提出的中国特色社会 主义“三个自信”的创造性拓展和完善。 故正确答案为D。"
    },
    {
     "q": "邓小平指出，“贫穷不是社会主义”，“中国解决所有问 题的关键是要靠自己发展”，必须始终扭住（ ）这个中心不放。",
     "options": [
      "经济建设",
      "政治建设",
      "道德建设",
      "文化建设"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 邓小平同志所指出的，“贫穷不是社会主义”，“中国解决所有问题的关键是要靠自己 的发展”，必须始终扭住经济建设这个中心不放。在社会主义初级阶段，发展生产力始终是 根本任务。只有以经济建设为中心，大力发展生产力，才能改变我国社会主义初级阶段生产 力落后的情况。 故正确答案为A。"
    },
    {
     "q": "习近平总书记指出，要把笼子关紧一点，牛栏关猫是关不 住的，空隙太大，猫可以来去自如。这一比喻意在强调（ ）。",
     "options": [
      "要坚持以民为本的治国理念",
      "要树立为政以德的道德风范",
      "要建立廉为政本的价值取向",
      "要重视制度建设的优良传统"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记在河北调研指导党的群众路线教育实践活动时指出，在这次教育实践活动 中，建章立制非常重要，要把笼子扎紧一点，“牛栏关猫”是关不住的，空隙太大，猫可以 来去自由。这为我们抓好整改落实、建章立制明确了重要标准。体现要重视制度建设的优良 传统。 故正确答案为D。"
    },
    {
     "q": "中华优秀传统文化源远流长、博大精深，是中华文明的智 慧结晶。其中“先天下之忧而忧，后天下之乐而乐”的理念为（ ）提供了文化滋养和 理论基础。",
     "options": [
      "坚持以人民为中心推进“人口规模巨大的现代化”",
      "坚定不移以中国式现代化扎实推进全体人民共同富裕",
      "中国式现代化是“物质文明和精神文明相协调的现代化”",
      "中国式现代化，是人与自然和谐共生的可持续发展路径"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，以民为本、以民为先是中国传统执政理念。“民惟邦本，本固邦宁”“仁者 爱人”“先天下之忧而忧，后天下之乐而乐”等理念主张，体现了古代先哲心系于民、顺应 民心的情怀，发挥了建构社会、稳定社会、校正社会的重要作用。在推进中国式现代化的进 程中，中国共产党坚持以马克思主义为指导，继承传统民本思想的合理内核，并进行创造性 转化、创新性发展，形成了“坚持人民至上”的价值追求，为坚持以人民为中心推进“人口 规模巨大的现代化”提供了丰厚文化滋养和坚实理论基础。 B 项错误，“天下大同”寄予中华民族对未来美好社会的理想。“民亦劳止，汔可小 康”“治国之道，富民为始”等表达了我们祖先对强国富民的憧憬。“全体人民共同富裕的 现代化”是这一理念的升华。可以说，共同富裕是中华民族自古以来的社会理想，也是中国 共产党矢志不渝的奋斗目标。作为马克思主义政党，我们党始终把实现人民对美好生活的向 往作为现代化建设的出发点和落脚点，坚定不移以中国式现代化扎实推进全体人民共同富 裕。 C 项错误，“仓廪实而知礼节，衣食足而知荣辱”揭示了物质文明与精神文明的关系。 中华文明历来重视人的精神生活，既追求丰衣足食，又追求人格尊严，讲究仁义礼智信，期 盼社会和谐，憧憬物质生活充实、道德境界高尚、社会公平正义的大同世界。中国式现代化 是“物质文明和精神文明相协调的现代化”，正是契合了这一文化传统。 D 项错误，“天人合一”表达了对人与自然关系的认识。中华文化强调“天人合一”， 孟子提出“不违农时，谷不可胜食也；数罟不入洿池，鱼鳖不可胜食也；斧斤以时入山林， 材木不可胜用也”，是天人合一思想在先秦时期的朴素表达。明确提出天人合一思想的汉代 董仲舒认为：“天亦有喜怒之气，哀乐之心，与人相副，以类合之，天人一也。”这些观念 表现出中华民族对人与自然是生命共同体的深刻认识，以及对风调雨顺、河清海晏、人与自 然和谐共生的太平景象的向往和追求。这些理念，为中国式现代化确立绿色发展的价值理念 和走人与自然和谐共生的可持续发展路径奠定了文化根基。 故正确答案为A。"
    },
    {
     "q": "习近平总书记强调，推进中国式现代化，必须坚持不懈夯 实农业基础，推进乡村全面振兴。（ ）是乡村振兴的重中之重，也是实际工作的切入 点。",
     "options": [
      "农民增收",
      "宜居宜业",
      "产业振兴",
      "人才振兴"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记在河北承德考察时指出：“产业振兴是乡村振兴的重中之重，要坚持精准 发力，立足特色资源，关注市场需求，发展优势产业，促进三产业融合发展，更多更好惠及 农村农民。”这一重要论述，为新发展阶段深入实施乡村振兴战略、加快农业农村现代化指 明了主攻方向、明确了方法路径、提供了工作遵循。 故正确答案为C。"
    },
    {
     "q": "中国坚持对外开放的基本国策，坚定奉行互利共赢的开放 战略，不断以中国新发展为世界提供新机遇，推动建设开放型世界经济，更好惠及各国人民。 下列对开放型世界经济理解错误的是（ ）。",
     "options": [
      "中国以实际行动支持经济全球化，维护国际经济大局",
      "中国以开放引领发展，努力推动构建开放型世界经济",
      "经济全球化自中国改革开放后深入到贸易金融领域",
      "当今世界是开放的世界，开放带来进步而封闭会落后"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 2018 年11 月5 日，国家主席习近平在首届中国国际进口博览会开幕式上发表题为《共 建创新包容的开放型世界经济》的主旨演讲。 A、B 项正确，习近平总书记强调，举办中国国际进口博览会，是中国着眼于推动新一 轮高水平对外开放作出的重大决策，是中国主动向世界开放市场的重大举措。这体现了中国 支持多边贸易体制、推动发展自由贸易的一贯立场，是中国推动建设开放型世界经济、支持 经济全球化的实际行动。 C 项错误，生产全球化、贸易全球化、金融全球化是经济全球化的主要表现。生产全球 化必然带来贸易全球化，生产和贸易的全球化必然带来金融全球化。经济全球化是不可逆转 的历史大势，改革开放是我国顺应经济全球化趋势的应对之策，并非是改革开放后经济全球 化才深入到贸易金融领域。 D 项正确，习近平总书记强调，各国应该坚持开放融通，拓展互利合作空间。开放带来 进步，封闭必然落后。国际贸易和投资等经贸往来，植根于各国优势互补、互通有无的需要。 纵观国际经贸发展史，深刻验证了“相通则共进，相闭则各退”的规律。各国削减壁垒、扩 大开放，国际经贸就能打通血脉；如果以邻为壑、孤立封闭，国际经贸就会气滞血瘀，世界 经济也难以健康发展。各国应该坚持开放的政策取向，旗帜鲜明反对保护主义、单边主义， 提升多边和双边开放水平，推动各国经济联动融通，共同建设开放型世界经济。各国应该加 强宏观经济政策协调，减少负面外溢效应，合力促进世界经济增长。各国应该推动构建公正、 合理、透明的国际经贸规则体系，推进贸易和投资自由化便利化，促进全球经济进一步开放、 交流、融合。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "中国梦本质内涵是（ ）。",
     "options": [
      "实现国家富强，民族振兴，人民幸福",
      "实现中华民族伟大复兴",
      "实现全面建成小康社会",
      "到2020 年国内生产总值和城乡居民人均收入比2010 年翻一番"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十八大以来，习近平总书记围绕着什么是中国梦、怎样实现中国梦等重大问题，提 出了一系列富有创见的新思想、新观点。2013 年3 月17 日，习近平总书记在十二届全国人 大一次会议闭幕会上的重要讲话中，进一步阐释了中国梦的本质内涵及其实现条件，向全国 各族人民发出了为实现中国梦而奋斗的动员令。他指出，实现全面建成小康社会、建成富强 民主文明和谐的社会主义现代化国家的奋斗目标，实现中华民族伟大复兴的中国梦，就是要 实现国家富强、民族振兴、人民幸福。 故正确答案为A。"
    },
    {
     "q": "（ ）是决定中国命远的关键抉择，是发展中国特色 社会主义，实现中华民族的伟大复兴的必由之路。",
     "options": [
      "科学发展",
      "与时俱进",
      "改革开放",
      "民主政治"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 2018 年4 月13 日，习近平总书记出席庆祝海南建省办经济特区30 周年大会并发表重 要讲话强调，改革开放是决定当代中国命运的关键抉择，是当代中国发展进步的活力之源， 是党和人民事业大踏步赶上时代的重要法宝，是坚持和发展中国特色社会主义、实现中华民 族伟大复兴的必由之路。 故正确答案为C。"
    },
    {
     "q": "党的十九大报告指出，要加强社区治理体系建设，推动社 会治理重心向（ ）下移，发挥社会组织作用，实现政府治理和社会调节、居民自治良 性互动。",
     "options": [
      "农村",
      "乡镇",
      "基层",
      "社区"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告指出，要加强社区治理体系建设，推动社会治理重心向基层下移，发挥 社会组织作用，实现政府治理和社会调节、居民自治良性互动。理解和把握好“推动社会治 理重心向基层下移”的要求，打造共建共治共享的社会治理格局，对于推进我国基层治理体 系和治理能力的现代化，进一步提升人民群众的获得感、幸福感、安全感，具有十分重要的 意义。 故正确答案为C。"
    },
    {
     "q": "（ ）是我国国民经济发展的关键环节。",
     "options": [
      "农业",
      "教育和科技",
      "能源和交通",
      "工业"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 1977 年，邓小平提出：“我们要实现现代化，关键是科学技术要能上去。发展科学技 术，不抓教育不行。靠空讲不能实现现代化，必须有知识，有人才”。1988 年，他进一步 指出，“科学技术是第一生产力”，明确把科教发展作为发展经济、建设现代化强国的先导， 摆在我国发展战略的首位。因此教育和科技是我国国民经济发展的关键环节。 党的二十大报告指出，教育、科技、人才是全面建设社会主义现代化国家的基础性、战 略性支撑。必须坚持科技是第一生产力、人才是第一资源、创新是第一动力，深入实施科教 兴国战略、人才强国战略、创新驱动发展战略，开辟发展新领域新赛道，不断塑造发展新动 能新优势。 故正确答案为B。"
    },
    {
     "q": "《中共中央关于党的百年奋斗重大成就和历史经验的决议》 提到的两个确立是（ ）。",
     "options": [
      "确立党对军队的绝对领导，确立党和国家工作战略目标",
      "确立党的组织制度体制，确立党的行动指南",
      "确立党的行动指南，确立党和国家工作战略目标",
      "确立习近平同志党中央的核心、全党的核心地位，确立习新思想的指导地位"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 2021 年11 月11 日，中国共产党第十九届中央委员会第六次全体会议审议通过了《中 共中央关于党的百年奋斗重大成就和历史经验的决议》。《决议》指出，党确立习近平同志 党中央的核心、全党的核心地位，确立习近平新时代中国特色社会主义思想的指导地位，反 映了全党全军全国各族人民共同心愿，对新时代党和国家事业发展、对推进中华民族伟大复 兴历史进程具有决定性意义。 故正确答案为D。"
    },
    {
     "q": "生态文明建设的基本国策是（ ）。",
     "options": [
      "节约优势，保护优先",
      "节约资源，保护环境",
      "提高资源利用效率",
      "用好国际国内两种资源"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十八大报告指出，建设生态文明，是关系人民福祉、关乎民族未来的长远大计。坚 持节约资源和保护环境的基本国策，坚持节约优先、保护优先、自然恢复为主的方针，着力 推进绿色发展、循环发展、低碳发展，形成节约资源和保护环境的空间格局、产业结构、生 产方式、生活方式，从源头上扭转生态环境恶化趋势，为人民创造良好生产生活环境，为全 球生态安全作出贡献。 故正确答案为B。"
    },
    {
     "q": "抓好六大系统工程是加强党的执政能力建设、先进性和纯 洁性建设的基本要求和具体途径。在六大系统工程中，（ ）是党的建设的重要基础。",
     "options": [
      "政治建设",
      "制度建设",
      "思想建设",
      "组织建设"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，十九大报告指出：“党的政治建设是党的根本性建设，决定党的建设方向和 效果，新时代党的建设要以党的政治建设为统领，把党的政治建设摆在首位。” B 项错误，制度建设是全面从严治党的重要保障。党内法规制度体系是以党章为根本， 以民主集中制为核心，以准则、条例等中央法规为主干，由各领域各层级党内法规制度组成 的具有内在逻辑的有机统一整体。 C 项错误，十九大报告指出：“思想建设是党的基础性建设。革命理想高于天。共产主 义远大理想和中国特色社会主义共同理想，是中国共产党人的精神支柱和政治灵魂，也是保 持党的团结统一的思想基础。” D 项正确，组织建设是党的建设的重要基础。党的组织路线是为党的政治路线服务的。 我们党要长期执政、永葆活力，团结带领全国各族人民沿着中国特色社会主义道路实现中华 民族伟大复兴，最重要的是把党建设得更加坚强有力。新时代党的组织路线为加强党的组织 建设提供了科学遵循，为增强党的创造力、凝聚力、战斗力提供了重要保证。我们要毫不动 摇坚持和完善党的领导、继续推进党的建设新的伟大工程，贯彻落实好新时代党的组织路线， 不断把党建设得更加坚强有力。 故正确答案为D。"
    },
    {
     "q": "中国精神是凝心聚力的兴国之魂、强国之魂，是中国文化 软实力的重要显示。红旗渠精神的内涵是（ ）。",
     "options": [
      "坚定信念、实事求是、独立自主、敢闯新路、民主团结",
      "自力更生、艰苦创业、团结协作、无私奉献",
      "坚定信念，艰苦奋斗，实事求是，敢闯新路，依靠群众，勇于胜利",
      "党群同心、军民情深、水乳交融、生死与共"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，遵义会议精神的内涵是：“坚定信念、实事求是、独立自主、敢闯新路、民 主团结。” B 项正确，红旗渠精神的内涵是：“自力更生、艰苦创业、团结协作、无私奉献”，是 在修建红旗渠的过程中形成的。红旗渠动工于1960 年，勤劳勇敢的30 万林州人民，苦战 10 个春秋，仅仅靠着一锤，一铲，两只手，在太行山悬崖峭壁上修成了这全长1500 公里的 红旗渠。 C 项错误，井冈山精神的内涵是：“坚定信念，艰苦奋斗，实事求是，敢闯新路，依靠 群众，勇于胜利。” D 项错误，沂蒙精神的内涵是：“党群同心、军民情深、水乳交融、生死与共。” 故正确答案为B。"
    },
    {
     "q": "新发展理念是中国共产党关于发展理论的重大升华，是新 时代中国特色社会主义经济思想的主要内容。在新发展理念中，（ ）是第一动力。",
     "options": [
      "创新",
      "共享",
      "开放",
      "协调"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十八届五中全会指出：“完善发展理念。实现‘十三五’时期发展目标，破解发展 难题，厚植发展优势，必须牢固树立创新、协调、绿色、开放、共享的发展理念。创新是引 领发展的第一动力。协调是持续健康发展的内在要求。绿色是永续发展的必要条件和人民对 美好生活追求的重要体现。开放是国家繁荣发展的必由之路。共享是中国特色社会主义的本 质要求。” 故正确答案为A。"
    },
    {
     "q": "全面依法治国是国家治理的一场深刻革命，关系党执政兴 国，关系人民幸福安康。全面依法治国的根本遵循和行动指南是（ ）。",
     "options": [
      "中国特色社会主义法治体系",
      "党的领导",
      "习近平法治思想",
      "中国特色社会主义制度"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 习近平法治思想是习近平新时代中国特色社会主义思想的重要组成部分，是全面依法治 国的根本遵循和行动指南，深刻回答了为什么要全面依法治国、怎样全面依法治国这个重大 时代课题。要坚持习近平法治思想在全面依法治国中的指导地位，把习近平法治思想贯彻落 实到全面依法治国全过程，更好转化为建设社会主义法治国家的生动实践。 故正确答案为C。"
    },
    {
     "q": "湿地保护是我国生态文明建设的重要内容。关于我国湿地 保护，下列说法不正确的是（ ）。",
     "options": [
      "河北白洋淀自然保护区是世界上最大的白鹤越冬地",
      "浙江淳安千岛湖是目前世界上最大的海南鳽繁殖栖息地",
      "黑龙江扎龙国家级自然保护区是世界上最大的丹顶鹤繁殖地",
      "山东黄河三角洲国家级自然保护区是全球最大的东方白鹳繁殖地"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，鄱阳湖是我国第一大淡水湖和国际重要湿地，被称为“候鸟天堂”。每年秋 末冬初，从俄罗斯西伯利亚、蒙古、日本、朝鲜以及中国东北、西北等地飞来数十万只候鸟 在鄱阳湖越冬。鄱阳湖是世界上最大的白鹤越冬地，全球约９８％的白鹤在此越冬，它也是 世界上最大的越冬鸿雁群体所在地。 B 项正确，2004 年，千岛湖首次发现海南鳽，而据2017 年以来进行的野外种群调查发 现，每年在千岛湖繁殖的海南鳽至少有100 对，经过常年的适应、繁育，目前千岛湖已成为 全球海南鳽种群最大、最重要的繁殖栖息地，且近年来的种群数量处于稳定的递增。 C 项正确，丹顶鹤是国家一级保护动物。位于黑龙江省西部的扎龙国家级自然保护区面 积2100 平方千米，是世界上面积最大的野生丹顶鹤繁殖栖息地和最大的丹顶鹤人工繁育种 群再野化基地，被称为中国的“丹顶鹤故乡”。 D 项正确，山东黄河三角洲国家级自然保护区已被列入国际重要湿地名录，鸟类种类由 1992 年建立保护区以来的187 种增加到现在的371 种，38 种水鸟种群数量超过全球种群数 量的1%。2005 年以来黄河三角洲累计繁育东方白鹳2278 只，成为东方白鹳全球最大繁殖地。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "江山就是人民，人民就是江山。习近平总书记这一精辟论 述，是对党百年历史初心使命的深刻总结和高度概括。围绕人民至上，习近平总书记曾讲到 一些经典名句和历史典故。下列选项所体现的思想，与其他三项不同的是（ ）。",
     "options": [
      "宜将剩勇追穷寇，不可沽名学霸王",
      "大鹏一日同风起，扶摇直上九万里",
      "万物各得其和以生",
      "度之往事，验之来事，参之平素，可则决之"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，“宜将剩勇追穷寇，不可沽名学霸王”出自毛泽东的《七律·人民解放军占 领南京》，意思是说，要趁着大好时机拿出勇气和力量，去追打落荒而逃的敌人，不能像楚 霸王项羽那样，为了贪图虚名而放走敌人，最终导致失败。2019 年9 月12 日，习近平总书 记在视察中共中央北京香山革命纪念地时强调，我们缅怀这段历史，就是要继承和发扬老一 辈革命家“宜将剩勇追穷寇，不可沽名学霸王”的革命到底精神，不断增强中国特色社会主 义的道路自信、理论自信、制度自信、文化自信，勇于进行具有许多新的历史特点的伟大斗 争，坚决战胜前进道路上的各种艰难险阻。该项体现了不畏困难，为人民谋幸福的思想。 B 项正确，“大鹏一日同风起，扶摇直上九万里”出自李白的《上李邕》，意思是大鹏 总有一天会和风飞起，凭借风力直上九天云外。2021 年2 月10 日，习主席在春节团拜会上 的重要讲话中引用该句，100 年来，在中国共产党带领下，中华民族迎来了从站起来、富起 来到强起来的伟大飞跃。中国共产党立志于中华民族千秋伟业，百年恰是风华正茂。我们要 认真回顾走过的路，不能忘记来时的路，继续走好前行的路，坚定理想信念，牢记初心使命， 植根人民群众，始终保持蓬勃朝气、昂扬斗志。只要我们党始终站在时代潮流最前列、站在 攻坚克难最前沿、站在最广大人民之中，就必将永远立于不败之地！该项体现了人民至上的 思想。 C 项错误，“万物各得其和以生”出自《荀子·天伦》，意思是万物各自得到了自然融 合的和合之气而产生。2021 年4 月22 日，习主席在“领导人气候峰会”上的重要讲话中引 用“万物各得其和以生”，以深厚的人民情怀、天下情怀看待生态文明建设，倡导尊重自然、 顺应自然、保护自然，构建人与自然和谐共生的地球家园，为共同构建地球生命共同体、共 同建设清洁美丽的世界擘画了方向。该项体现的是总书记的生态文明思想。 D 项正确，“度之往事，验之来事，参之平素，可则决之”出自《鬼谷子·决篇》，意 思是用过去的经验作参照，对未来的趋势加以判断，并参考平常发生的事，就可以决断了。 2021 年第7 期《求是》杂志发表习主席重要文章《在党史学习教育动员大会上的讲话》中 引用此语，旨在强调，在全党开展党史学习教育，就是要引导全党以史为镜、以史明志，认 清当代中国所处的历史方位，增强历史自觉，把苦难辉煌的过去、日新月异的现在、光明宏 大的未来贯通起来，开创属于我们这一代人的历史伟业。该项体现了人民至上的思想。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "中国共产党在百年历程中历来重视做好文艺工作，下列党 的文艺指导思想按提出时间排序对的是（ ）。 ①创作更多彰显中国审美旨趣、传播当代中国价值观念、反映全人类共同价值追求的优 秀作品 ②革命文艺为人民服务，首先是为工农兵服务 ③当代中国的文艺工作者应自觉投身改革开放和现代化建设的伟大实践 ④百花齐放，百家争鸣",
     "options": [
      "④②①③",
      "②④③①",
      "②④①③",
      "④②③①"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 ①项，2021 年12 月14 日，中国文学艺术界联合会第十一次全国代表大会、中国作家 协会第十次全国代表大会在京开幕，习近平总书记出席大会并发表重要讲话，强调“要有信 心和抱负，承百代之流，会当今之变，创作更多彰显中国审美旨趣、传播当代中国价值观念、 反映全人类共同价值追求的优秀作品。” ②项，1942 年5 月2 日至23 日，延安文艺座谈会在延安杨家岭召开。毛泽东在座谈会 上的讲话，解决了文艺是为什么人服务的问题以及怎样为人民服务的问题，鲜明地提出了 “我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵而利 用。”他在讲话中将文艺工作者比喻成一支“拿笔的军队”：“我们要战胜敌人，首先要依 靠手里拿枪的军队。但是仅仅有这种军队是不够的，我们还要有文化的军队，这是团结自己、 战胜敌人必不可少的一支军队。” ③项，2001 年12 月，江泽民同志在第七次全国文代会、第六次全国作代会上的讲话中 强调“文艺是民族精神的火炬，是人民奋进的号角”，指出“应该遵循先进文化的前进方向， 自觉投身改革开放和现代化建设的伟大实践，努力推进我国文艺的创新和繁 荣······这就是我国当代文艺工作者肩负的庄严使命”。 ④项，1956 年4 月28 日，毛泽东在中央政治局扩大会议的总结讲话中指出：艺术问题 上的百花齐放，学术问题上的百家争鸣，我看应该成为我们的方针。随后，在5 月2 日召开 的最高国务会议第七次会议上，毛泽东正式提出了“百花齐放、百家争鸣”的方针。 排序应为②④③①。 故正确答案为B。"
    },
    {
     "q": "党建的根本方针是（ ）。",
     "options": [
      "坚定理想信念宗旨",
      "政治建设",
      "党要管党，全面从严治党",
      "提升全党工作的积极性、主动性、创造性"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 坚持党要管党和全面从严治党，这是新时代党的建设的根本方针。纵观我们党90 多年 辉煌历程，坚持党要管党、从严治党，是承前启后、一脉相承、一以贯之的，也是党从小到 大、由弱到强，不断从挫折中奋起、在苦难中铸就辉煌的根本保证。面对“四大考验”的长 期性和复杂性、“四种危险”的尖锐性和严峻性，各级党组织必须增强忧患意识、坚持问题 导向，牢固树立抓好党建是最大政绩的理念，坚决扛起管党治党的重大政治责任，深入贯彻 “基础在全面，关键在严，要害在治”的基本要求，推动全面从严治党不断向纵深发展。 故正确答案为C。"
    },
    {
     "q": "二十大报告指出，坚持和发展马克思主义，必须同中国具 体实际相结合。我们坚持以马克思主义为指导，是要运用其科学的世界观和方法论解决中国 的问题，而不是要背诵和重复其具体结论和词句，更不能把马克思主义当成一成不变的教条。 我们必须坚持解放思想、实事求是、（ ），一切从实际出发，着眼解决新时代改革开 放和社会主义现代化建设的实际问题。",
     "options": [
      "与时俱进、求真务实",
      "统一战线、群众路线",
      "与时俱进、统一战线",
      "与时俱进、群众路线"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 二十大报告指出，坚持和发展马克思主义，必须同中国具体实际相结合。我们坚持以马 克思主义为指导，是要运用其科学的世界观和方法论解决中国的问题，而不是要背诵和重复 其具体结论和词句，更不能把马克思主义当成一成不变的教条。我们必须坚持解放思想、实 事求是、与时俱进、求真务实，一切从实际出发，着眼解决新时代改革开放和社会主义现代 化建设的实际问题。 故正确答案为A。"
    },
    {
     "q": "我国全面提升实体经济的重点是（ ）。",
     "options": [
      "加快发展先进制造业",
      "深化要素市场化配置改革",
      "加大人力资本培育力度",
      "持续推进“三去一降一补”"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 实体经济是国民经济的“压舱石”。把发展经济的着力点放在实体经济上，加快建设现 代化经济体系，是推动经济实现高质量发展、提升国际竞争力的重要抓手。 全面提升实体经济要以加快发展先进制造业为重点。要推动产业优化升级，加快发展先 进制造业，推动互联网、大数据、人工智能和实体经济深度融合，在中高端消费、创新引领、 绿色低碳、共享经济、现代供应链、人力资本服务等领域培育新增长点、形成新动能。 故正确答案为A。"
    },
    {
     "q": "改革开放必须要坚持的原则是（ ）。",
     "options": [
      "两手抓、两手都要硬",
      "一国两制",
      "社会主义公有制为主体、共同富裕",
      "以经济建设为中心"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 1985 年9 月，邓小平在中国共产党全国代表会议上指出：“在改革中我们始终坚持两 条根本原则，一是以社会主义公有制经济为主体，一是共同富裕。” 故正确答案为C。"
    },
    {
     "q": "提高中华文化影响力的基本途径是（ ）。",
     "options": [
      "讲好中国故事",
      "抵制西方意识形态的干扰",
      "坚持马克思主义在意识形态领域的根本指导地位",
      "弘扬中国道德"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 讲好中国故事是外宣工作的基本方法，也是提升中华文化影响力的基本途径。 “推进国际传播能力建设，讲好中国故事、传播好中国声音，向世界展现真实、立体、 全面的中国”。在2018 年的全国宣传思想工作会议上，习近平总书记提出了“展形象”的 重要使命任务，明确了提升中华文化影响力的工作要求，为我们在新形势下做好外宣工作、 提高国家文化软实力，指明了方法路径，提供了根本遵循。 故正确答案为A。"
    },
    {
     "q": "习近平法治思想指出，依法治国最广泛最深厚的基础是人 民，明确人民主体地位，下列说法错误的是（ ）。",
     "options": [
      "人民是依法治国的主体和力量源泉",
      "人民权益靠法律保障，法律权威靠人民维护",
      "人民通过各种途径直接行使立法、执法、司法权力",
      "人民享有权利和自由，同时应承担相应的义务"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，党的十八届四中全会通过的《中共中央关于全面推进依法治国若干重大问题 的决定》规定：“坚持人民主体地位。人民是依法治国的主体和力量源泉，人民代表大会制 度是保证人民当家作主的根本政治制度。” B 项正确，十八届四中全会《决定》提出，法律的权威源自人民的内心拥护和真诚信仰。 人民权益要靠法律保障，法律权威要靠人民维护。必须弘扬社会主义法治精神，建设社会主 义法治文化，增强全社会厉行法治的积极性和主动性，形成守法光荣、违法可耻的社会氛围， 使全体人民都成为社会主义法治的忠实崇尚者、自觉遵守者、坚定捍卫者。 C 项错误，我国立法体制是多级并存、分类结合的特点，全面依法治国，健全有立法权 的人大主导立法工作的体制机制，发挥人大及其常委会在立法工作中的主导作用。我国的执 法权仅指国家行政机关和法律授权、委托的组织及其公职人员在行使行政管理权的过程中， 依照法定职权和程序，贯彻实施法律的活动，人民不能直接行使执法权。司法权由国家司法 机关及其司法人员行使，其他任何国家机关、社会组织和个人都不能行使此项权力。全面依 法治国，应健全立法机关与社会公众沟通机制，拓宽公民有序参与立法途径，健全法律法规 规章草案公开征求意见和公众意见采纳情况反馈机制，广泛凝聚社会共识；应坚持严格规范 公正文明执法，加大关系群众切身利益的重点领域执法力度；应保障人民群众参与司法，坚 持司法为人民，依靠人民推进公正司法，通过公正司法维护人民权益。 D 项正确，全面依法治国，必须坚持人民主体地位，坚持法治建设为了人民、依靠人民、 造福人民、保护人民，以保障人民享有广泛的权利和自由、承担应尽的义务，维护社会公平 正义，促进共同富裕。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "中国梦归根到底是（ ）。",
     "options": [
      "人民的梦",
      "人类的梦",
      "国家的梦",
      "民族的梦"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 习近平在第十二届全国人民代表大会第一次会议上的讲话中指出：中国梦归根到底是人 民的梦，必须紧紧依靠人民来实现，必须不断为人民造福。 故正确答案为A。"
    },
    {
     "q": "习近平总书记强调人类命运共同体，中国哪个观点的精髓 体现了这一观点？（ ）",
     "options": [
      "天下观",
      "中庸观",
      "无为观",
      "博弈观"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 人类命运共同体理念汲取了中华传统文化中“天下观”与“和文化”的思想精髓，将攸 关中国前途命运的中国梦与攸关世界各国前途命运的世界梦紧密连接在一起，让世界各国共 享中国经验，让中国发展成为世界的机遇。 中华传统文化中的“天下观”源远流长，无内无外、天下一家是其核心原则，协和万邦、 世界大同是其终极目标。这种“天下观”与和而不同、和为贵等“和文化”有机结合，构成 了中国人处理与外部世界关系的基本准则。 故正确答案为A。"
    },
    {
     "q": "供给侧结构性改革的根本目的是（ ）。",
     "options": [
      "提高供给质量满足人民对美好生活的需要",
      "深化要素市场化改革配置",
      "转变经济发展方式",
      "促进实体经济发展"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 供给侧结构性改革的根本目的是使我国供给能力更好满足广大人民日益增长的美好生 活需要。供给侧结构性改革当前的主要任务，是要在适度扩大总需求的同时，去产能、去库 存、去杠杆、降成本、补短板，从生产领域加强优质供给，减少无效供给，扩大有效供给， 提高供给结构适应性和灵活性，提高全要素生产率，使供给体系更好适应需求结构变化。 故正确答案为A。"
    },
    {
     "q": "（ ）是人民军队的立军之本。",
     "options": [
      "科技强军",
      "改革强军",
      "政治建军",
      "思想建军"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大明确指出：“坚持政治建军、改革强军、科技兴军、依法治军，扭住了强军 兴军的关键枢纽，使中国特色强军之路的战略布局更加科学完备。政治建军是立军之本，改 革强军是必由之路，科技兴军是核心驱动，依法治军是重要保障，四者密切联系、相互支撑， 是一个内在统一的有机整体。” 故正确答案为C。"
    },
    {
     "q": "《中国共产党纪律处分条例》规定，党员被依法留置、逮 捕的，党组织应当按照管理权限（ ）其表决权、选举权和被选举权等党员权利。根 据监察机关、司法机关处理结果，可以恢复其党员权利的，应当及时予以恢复。",
     "options": [
      "中止",
      "终止",
      "取消",
      "暂停"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 根据《中国共产党纪律处分条例》第三十条规定，党员被依法留置、逮捕的，党组织应 当按照管理权限中止其表决权、选举权和被选举权等党员权利。根据监察机关、司法机关处 理结果，可以恢复其党员权利的，应当及时予以恢复。 故正确答案为A。"
    },
    {
     "q": "新时代，中国与世界的关系发生了历史性的变化。以下说 法正确的是（ ）。 ①我们的国家前所未有地走进世界舞台中央 ②中国理念、中国主张、中国智慧正成为解决全球问题的重要方案 ③中国力量、中国责任、中国贡献正成为影响世界走向的最大变量 ④中国同世界上所有国家都建立了外交关系",
     "options": [
      "①②③",
      "①②④",
      "②③④",
      "①③④"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 《百年大党面对面》指出：今天，我们的国家前所未有地走近世界舞台中央，身处举世 瞩目的聚光灯下，中国与世界的关系发生了历史性的变化。在当今世界大发展大变革大调整 的形势下，中国理念、中国主张、中国智慧正成为解决全球问题的重要方案，中国力量、中 国责任、中国贡献正成为影响世界走向的最大变量。新时代就是打开中国特色大国外交格局， 不断扩大国家影响力和引领力，把中国国际地位提升到一个更高层次的伟大时代。 故正确答案为A。"
    },
    {
     "q": "以人为本是我们党的根本宗旨和执政理念的集中体现，以 人为本的“人”指的是（ ）。",
     "options": [
      "广大工人阶级",
      "拥护祖国统一的爱国者",
      "最广大人民群众",
      "拥护社会主义的爱国者"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 中共十七大确定“以人为本”是科学发展观的核心。深刻理解以人为本，才能全面把握 科学发展观的精神实质和科学内涵，把科学发展观落到实处。以人为本就是以最广大人民的 根本利益为本。与中共提出的始终代表中国最广大人民的根本利益和全心全意为人民服务的 根本宗旨完全一致。以人为本的人，是指最广大人民群众。在当代中国，就是以工人、农民、 知识分子等为主体，包括社会各阶层在内的最广大人民群众。 故正确答案为C。"
    },
    {
     "q": "强国往往是经济和军事共同作用的结果。经济建设是国防 建设的（ ）、国防建设是我国现代化建设的（ ），国防实力要同经济实力相匹 配，不然就不能为经济社会发展提供有力安全保障。",
     "options": [
      "重要依托战略任务",
      "基本依托战略任务",
      "重要依托战略防卫",
      "基本依托战略防卫"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 强国往往是经济和军事共同作用的结果。经济建设是国防建设的基本依托，国防建设是 我国现代化建设的战略任务，国防实力要同经济实力相匹配，不然就不能为经济社会发展提 供有力安全保障。必须在国家总体战略中兼顾发展和安全，科学统筹经济建设和国防建设， 在更广范围、更高层次、更深程度上推进军民融合。这有利于促进经济发展方式转变和经济 结构调整，有利于增强国家战争潜力和国防实力。 故正确答案为B。"
    },
    {
     "q": "走中国特色社会主义政治发展道路，必须坚持（ ） 有机统一。",
     "options": [
      "党的领导、人民当家作主、社会发展",
      "党的领导、人民当家作主、依法治国",
      "党的领导、人民当家作主、军队建设",
      "党的领导、人民当家作主、生态文明"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 2012 年，习近平总书记在首都各界纪念现行宪法公布施行三十周年大会上发表重要讲 话，指出：“坚持中国特色社会主义政治发展道路，关键是要坚持党的领导、人民当家作主、 依法治国有机统一，以保证人民当家作主为根本，以增强党和国家活力、调动人民积极性为 目标，扩大社会主义民主，发展社会主义政治文明。” 故正确答案为B。"
    },
    {
     "q": "五四运动在近代以来中华民族追求民族独立和发展进步的 历史进程中具有里程碑意义，五四运动孕育了（ ）的精神。 ①爱国②进步③民主④科学",
     "options": [
      "①②③",
      "②③④",
      "①③④",
      "①②③④"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 2019 年4 月30 日，纪念五四运动100 周年大会在北京人民大会堂隆重举行。中共中央 总书记、国家主席、中央军委主席习近平在大会上发表重要讲话。他在讲话中指出：“五四 运动以全民族的力量高举起爱国主义的伟大旗帜。五四运动，孕育了以爱国、进步、民主、 科学为主要内容的伟大五四精神，其核心是爱国主义。” 故正确答案为D。"
    },
    {
     "q": "关于十九届六中全会中所提出的党的百年奋斗的历史意义 说法，正确的是（ ）。 ①党的百年奋斗锻造了走在时代前列的中国共产党 ②党的百年奋斗展示了中国特色社会主义制度的强大生命力 ③党的百年奋斗深刻影响了世界历史进程 ④党的百年奋斗开辟了中国式现代化的正确道路 ⑤党的百年奋斗从根本上改变了中国人民的前途命运",
     "options": [
      "①③⑤",
      "①②⑤",
      "②③④",
      "①③④"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十九届六中全会通过的《中共中央关于党的百年奋斗重大成就和历史经验的决议》， 以宏阔视野总结党百年奋斗的重大历史意义。 ①项正确，党的百年奋斗锻造了走在时代前列的中国共产党，形成了以伟大建党精神为 源头的精神谱系，保持了党的先进性和纯洁性，党的执政能力和领导水平不断提高，中国共 产党无愧为伟大光荣正确的党。 ②项错误，党的百年奋斗展示了马克思主义的强大生命力，马克思主义的科学性和真理 性在中国得到充分检验，马克思主义的人民性和实践性在中国得到充分贯彻，马克思主义的 开放性和时代性在中国得到充分彰显； ③项正确，党的百年奋斗深刻影响了世界历史进程，党领导人民成功走出中国式现代化 道路，创造了人类文明新形态，拓展了发展中国家走向现代化的途径； ④项错误，党的百年奋斗开辟了实现中华民族伟大复兴的正确道路，中国仅用几十年时 间就走完发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定两大奇 迹； ⑤项正确，党的百年奋斗从根本上改变了中国人民的前途命运，中国人民彻底摆脱了被 欺负、被压迫、被奴役的命运，成为国家、社会和自己命运的主人，中国人民对美好生活的 向往不断变为现实； 故正确答案为A。"
    },
    {
     "q": "党和国家指导思想在我国社会主义意识形态中占据 （ ），必须坚持加强理论武装工作。",
     "options": [
      "统领地位",
      "统摄地位",
      "引导地位",
      "引领地位"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党和国家指导思想在我国社会主义意识形态中占据统摄地位，意识形态工作是党和国家 事业的重要组成部分，担负着为党举旗、为国立本、为民族铸魂的使命。要坚持把加强党的 创新理论武装作为做好新时代意识形态工作的首要政治任务，在学懂弄通做实习近平新时代 中国特色社会主义思想上下功夫，“健全用党的创新理论武装全党、教育人民、指导实践工 作体系”，教育引导广大干部群众坚信习近平新时代中国特色社会主义思想是指导全党全国 人民沿着中国特色社会主义道路、以中国式现代化全面推进中华民族伟大复兴的正确理论， 更好把科学理论转化为认识世界、改造世界的强大力量。 故正确答案为B。"
    },
    {
     "q": "中国共产党通过纠正官僚主义、形式主义、（ ）和 奢靡之风这“四风”问题，不断改进干部队伍的作风建设。",
     "options": [
      "消极腐败",
      "享乐主义",
      "拜金主义",
      "个人主义"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 四风问题表现，一是形式主义，群众反映最突出的是追求形式、不重实效，图虚名、务 虚功、工作不抓落实。二是官僚主义，群众最不满意的是办事推诿扯皮多，效率低下，不作 为、不负责任。三是享乐主义，基层和群众反映最多的是一些领导干部安于现状、贪图安逸， 缺乏忧患意识和创新精神。四是奢靡之风，主要是条件好了，许多方面做过头，大手大脚、 铺张浪费。 故正确答案为B。"
    },
    {
     "q": "中国坚持对外开放的基本国策，积极促进“一带一路”国 际合作，遵循（ ）的原则，推动沿线国家实现战略发展。",
     "options": [
      "共商共建共享",
      "共商共建共赢",
      "平等互惠互利",
      "共筹共谋共建"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 国家发展改革委、外交部、商务部于2015 年3 月28 日联合发布了《推动共建丝绸之路 经济带和21 世纪海上丝绸之路的愿景与行动》，在前言中提出：“一带一路”建设是一项 系统工程，要坚持共商、共建、共享原则，积极推进沿线国家发展战略的相互对接。 故正确答案为A。"
    },
    {
     "q": "习近平总书记指出“大道不孤，天下一家”，这体现了 （ ）。",
     "options": [
      "全面依法治国",
      "构建人类命运共同体",
      "全面从严治党",
      "五大发展理念"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 “大道不孤，天下一家”的意思是如果每个人都秉持一个信念（指大同社会的信念）， 那么天下的所有人都会像一家人一样和谐、团结、友爱。体现了习总书记构建人类命运共同 体的理念。 故正确答案为B。"
    },
    {
     "q": "党的十八大报告指出，建设中国特色社会主义，总依据是 社会主义初级阶段，总体布局是（ ），总任务是实现社会主义现代化和中华民族伟大 复兴。",
     "options": [
      "“四个自信”",
      "“五位一体”",
      "“两个维护”",
      "“四个全面”"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十八大报告指出：“建设中国特色社会主义，总依据是社会主义初级阶段，总布局 是五位一体，总任务是实现社会主义现代化和中华民族伟大复兴。” 故正确答案为B。"
    },
    {
     "q": "党的十九大明确指出，中国特色社会主义最本质的特征是 （ ）。",
     "options": [
      "共同富裕",
      "中国共产党领导",
      "实现共产主义",
      "走群众路线"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告指出：“新时代中国特色社会主义思想······明确中国特色社会 主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领 导，党是最高政治领导力量，提出新时代党的建设总要求，突出政治建设在党的建设中的重 要地位。”中国与其他国家社会主义在历史和实践上有许多差别，在理论、道路、制度、文 化方面有许多不同特征，但最本质的区别是中国共产党的领导。中国共产党的领导与中国特 色社会主义道路、理论、制度和文化是一个统一的不可分割的整体。 故正确答案为B。"
    },
    {
     "q": "严明党的纪律，首先要严明党的（ ）。",
     "options": [
      "组织纪律",
      "思想纪律",
      "作风纪律",
      "政治纪律"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 习近平在中国共产党第十八届中央纪律检查委员会第二次全体会议上发表重要讲话中 指出：“严明党的纪律，首要的就是严明政治纪律。严明政治纪律就要从遵守和维护党章入 手。遵守党的政治纪律，最核心的，就是坚持党的领导，坚持党的基本理论、基本路线、基 本纲领、基本经验、基本要求，同党中央保持高度一致，自觉维护中央权威。” 故正确答案为D。"
    },
    {
     "q": "《关于新形势下党内政治生活的若干准则》强调，全党必 须牢固树立（ ），自觉在思想上政治上行动上同党中央保持高度一致。",
     "options": [
      "政治意识、法治意识、核心意识、看齐意识",
      "政治意识、大局意识、核心意识、看齐意识",
      "政治意识、大局意识、核心意识、制度意识",
      "政治意识、大局意识、核心意识、群众意识"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十八届六中全会通过的《关于新形势下党内政治生活的若干准则》强调，全党必须 牢固树立政治意识、大局意识、核心意识、看齐意识，自觉在思想上政治上行动上同党中央 保持高度一致。 故正确答案为B。"
    },
    {
     "q": "中国特色社会主义进入新时代，在（ ）上具有重大 意义，在世界社会主义发展史上、人类社会发展史上也具有重大意义。",
     "options": [
      "中国革命发展史、中华民族发展史",
      "中国人民发展史、中华人民共和国发展史",
      "中国革命发展史、中国人民发展史",
      "中华人民共和国发展史、中华民族发展史"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记在十九大报告中指出：“中国特色社会主义进入新时代，在中华人民共和 国发展史上、中华民族发展史上具有重大意义，在世界社会主义发展史上、人类社会发展史 上也具有重大意义。”从历史的维度全面深入地认识这一重大论断，不仅有助于增强对中国 特色社会主义的道路自信、理论自信、制度自信和文化自信，而且有助于增强坚持和发展中 国特色社会主义的使命意识、责任意识、担当意识和奉献意识。 故正确答案为D。"
    },
    {
     "q": "实现中国梦必须凝聚中国力量，这就是（ ）。",
     "options": [
      "全国各族人民大团结的力量",
      "海内外中华民族团结的力量",
      "各民主党派团结的力量",
      "工人、农民、知识分子团结的力量"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 2013 年3 月17 日，第十二届全国人民代表大会第一次会议在人民大会堂举行闭幕会， 中华人民共和国主席习近平在讲话中说，实现中国梦必须凝聚中国力量，这就是中国各族人 民大团结的力量。中国梦是民族的梦，也是每个中国人的梦。只要我们紧密团结，万众一心， 为实现共同梦想而奋斗，实现梦想的力量就无比强大，我们每个人为实现自己梦想的努力就 拥有广阔的空间。因此实现中国梦必须凝聚中国力量，这就是全国各族人民大团结的力量。 故正确答案为A。"
    },
    {
     "q": "建设中国特色社会主义，要将（ ）与经济建设、政 治建设、文化建设、社会建设并列，“五位一体”地建设中国特色社会主义。",
     "options": [
      "节约能源建设",
      "生态文明建设",
      "思想作风建设",
      "反腐倡廉建设"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 “五位一体”总体布局是中国特色社会主义事业的总体布局，主要是统筹推进“经济建 设、政治建设、文化建设、社会建设、生态文明建设”五个方面。2012 年11 月，党的十八 大首次提出中国特色社会主义事业总布局是“五位一体”。2017 年10 月，党的十九大进一 步作了明确和重申。“五位一体”总体布局是一个有机整体，经济建设是根本，政治建设是 保障，文化建设是灵魂，社会建设是条件，生态文明建设是基础，统一于把我国建成富强民 主文明和谐美丽的社会主义现代化强国的新目标。 故正确答案为B。"
    },
    {
     "q": "习近平指出，（ ）是我们党的根本组织原则和领导 制度，是马克思主义政党区别于其他政党的重要标志。",
     "options": [
      "集体领导制",
      "分工负责制",
      "谈心谈话制",
      "民主集中制"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 中国共产党的根本组织制度和领导制度是民主集中制。民主集中制是无产阶级政党在创 建和发展过程中逐步形成和确立起来的。民主集中制的民主，就是党员和党组织的意愿、主 张的充分表达和积极性、创造性的充分发挥；民主集中制的集中，就是全党意志、智慧的凝 聚和行动的一致。 故正确答案为D。"
    },
    {
     "q": "习近平总书记指出，（ ）是更基础、更广泛、更深 厚的自信。在5000 多年文化发展中孕育的中华优秀传统文化，在党和人民伟大斗争中孕育 的革命文化和社会主义先进文化，积淀着中华民族最深厚的精神追求，代表着中华民族独特 的精神标识。",
     "options": [
      "道路自信",
      "理论自信",
      "制度自信",
      "文化自信"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 2016 年7 月，习近平总书记在庆祝中国共产党成立95 周年大会上明确指出：“坚持不 忘初心、继续前进，就要坚持中国特色社会主义道路自信、理论自信、制度自信、文化自信。 文化自信，是更基础、更广泛、更深厚的自信。” 故正确答案为D。"
    },
    {
     "q": "党的十九大报告指出，要永远把人民对美好生活的向往作 为奋斗目标，以永不懈怠的精神状态和一往无前的奋斗姿态，继续朝着实现（ ）的宏 伟目标奋勇前进。",
     "options": [
      "中华民族伟大事业",
      "中华民族伟大复兴",
      "共同富裕",
      "共产主义"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告中指出：“全党同志一定要永远与人民同呼吸、共命运、心连心，永远 把人民对美好生活的向往作为奋斗目标，以永不懈怠的精神状态和一往无前的奋斗姿态，继 续朝着实现中华民族伟大复兴的宏伟目标奋勇前进。” 故正确答案为B。"
    },
    {
     "q": "四项基本原则，即：坚持社会主义道路、坚持人民民主专 政、坚持中国共产党的领导、坚持马克思列宁主义毛泽东思想，是我们的立国之本、执政之 基。其中最核心的是坚持（ ）。",
     "options": [
      "马克思列宁主义毛泽东思想",
      "社会主义道路",
      "人民民主专政",
      "中国共产党的领导"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 四项基本原则，即中国共产党在社会主义初级阶段基本路线的两个基本点之一。指坚持 社会主义道路，坚持人民民主专政，坚持中国共产党的领导，坚持马克思列宁主义、毛泽东 思想。 1981 年7 月，邓小平在《关于思想战线上的问题的谈话》中指出，坚持四项基本原则 的核心是坚持共产党的领导。没有共产党的领导，肯定会天下大乱，四分五裂。历史事实证 明了这一点。 故正确答案为D。"
    },
    {
     "q": "中国社会主义事业的领导核心是（ ）。",
     "options": [
      "中国工人阶级",
      "中国共产党",
      "中国知识分子",
      "工农联盟"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 中国共产党是工人阶级的先锋队，是中国人民和中华民族的先锋队，是中国特色社会主 义事业的领导核心，是最高的政治领导力量。 故正确答案为B。"
    },
    {
     "q": "“三个代表”重要思想的核心观点是，中国共产党始终代 表（ ）。 ①中国先进生产力的发展要求 ②中国先进文化的前进方向 ③中国最广大人民的根本利益 ④中国工人阶级的根本利益",
     "options": [
      "①②③",
      "①②④",
      "②③④",
      "①③④"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 “三个代表”重要思想的含义为：中国共产党始终代表中国先进生产力的发展要求、中 国先进文化的前进方向、中国最广大人民的根本利益，是我们党的立党之本、执政之基、力 量之源。贯彻“三个代表”重要思想，关键在坚持与时俱进，核心在坚持党的先进性，本质 在坚持执政为民。 故正确答案为A。"
    },
    {
     "q": "关于习近平新时代中国特色社会主义思想的说法错误的是 （ ）。",
     "options": [
      "用“十四个坚持”回答了怎样坚持和发展中国特色社会主义",
      "是党和国家执政所必须坚持的指导思想",
      "强调坚定道路自信、理论自信、制度自信、文化自信",
      "明确坚持中国特色社会主义的战略布局是“两个全面”"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，习近平新时代中国特色社会主义思想中的“十四个坚持”回答的是新时代怎 样坚持和发展中国特色社会主义的问题。 B 项正确，中国共产党第十九次全国代表大会，把习近平新时代中国特色社会主义思想 确立为党必须长期坚持的指导思想并庄严地写入党章，实现了党的指导思想的与时俱进。 C 项正确，D 项错误，习近平新时代中国特色社会主义思想明确中国特色社会主义事业 总体布局是“五位一体”、战略布局是“四个全面”，强调坚定道路自信、理论自信、制度 自信、文化自信。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "全面建成小康社会，其中“小康”讲的是（ ）。",
     "options": [
      "发展的平衡性",
      "发展的协调性",
      "发展水平",
      "发展的可持续性"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记在党的十九大报告中指出：“坚定文化自信”。这是着眼新时代坚持和发 展中国特色社会主义、实现中华民族伟大复兴提出来的，体现了我们党高度的文化自觉，彰 显了我们党鲜明的文化立场。第一，坚定文化自信，我们有充分的理由和充足的底气。第二， 坚定文化自信，其意义就在于文化自信是更基础、更广泛、更深厚的自信，是一个国家、一 个民族发展中更基本、更深沉、更持久的力量，事关国运兴衰、事关文化安全、事关民族精 神独立性。第三，坚定文化自信，归根到底是为了实现文化自强。 故正确答案为C。"
    },
    {
     "q": "当前，推进经济结构战略性调整的主要着力点是（ ）。",
     "options": [
      "拉动内需",
      "扩大出口量",
      "优化产业结构",
      "加大创新力度"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 科学发展观是坚持以人为本，全面、协调、可持续的发展观。科学发展观，第一要义是 发展，核心是以人为本，基本要求是全面协调可持续，根本方法是统筹兼顾。 A 项错误，必须坚持统筹兼顾。要正确认识和妥善处理中国特色社会主义事业中的重大 关系，统筹个人利益和集体利益、局部利益和整体利益、当前利益和长远利益，充分调动各 方面积极性。既要总揽全局、统筹规划，又要抓住牵动全局的主要工作、事关群众利益的突 出问题，着力推进，重点突破。 B 项错误，必须坚持以人为本。要始终把实现好、维护好、发展好最广大人民的根本利 益作为党和国家一切工作的出发点和落脚点，尊重人民主体地位，发挥人民首创精神，保障 人民各项权益，走共同富裕道路，促进人的全面发展，做到发展为了人民、发展依靠人民、 发展成果由人民共享。 C 项错误，必须坚持把发展作为党执政兴国的第一要义。要牢牢抓住经济建设这个中心， 坚持聚精会神搞建设、一心一意谋发展，不断解放和发展社会生产力。要着力把握发展规律、 创新发展理念、转变发展方式、破解发展难题，提高发展质量和效益，实现又好又快发展。 D 项正确，必须坚持全面协调可持续发展。要按照中国特色社会主义事业总体布局，全 面推进经济建设、政治建设、文化建设、社会建设，促进现代化建设各个环节、各个方面相 协调，促进生产关系与生产力、上层建筑与经济基础相协调。 故正确答案为D。"
    },
    {
     "q": "“三个代表”重要思想作为面向21 世纪的中国化的马克 思主义，是指引全党全国人民为实现（ ）的宏伟目标而奋斗的根本指针。",
     "options": [
      "全面深化改革",
      "全面依法治国",
      "全面从严治党",
      "全面建设小康社会"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 江泽民同志2000 年2 月25 日在广东省考察工作时，从全面总结党的历史经验和如何适 应新形势新任务的要求出发，首次提出并比较全面地阐述了“三个代表”重要思想。“三个 代表”重要思想是面向21 世纪的中国化的马克思主义，是新世纪新阶段全党全国人民继往 开来、与时俱进，实现全面建设小康社会宏伟目标的根本指针。 故正确答案为D。"
    },
    {
     "q": "邓小平理论形成的时代背景是（ ）。",
     "options": [
      "战争与革命成为时代主题",
      "新技术革命浪潮迅猛兴起",
      "和平与发展成为时代主题",
      "全球化成为时代潮流"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 党的十五大报告指出：“总起来说，邓小平理论形成了新的建设有中国特色社会主义理 论的科学体系。它是在和平与发展成为时代主题的历史条件下，在我国改革开放和现代化建 设的实践中，在总结我国社会主义胜利和挫折的历史经验并借鉴其他社会主义国家兴衰成败 历史经验的基础上，逐步形成和发展起来的。”因此，邓小平理论形成的时代背景是和平与 发展成为时代主题。 故正确答案为C。"
    },
    {
     "q": "中华民族精神是中华民族赖以生存和发展的精神纽带、支 撑和动力，是创新社会主义先进文化的民族灵魂。其精神的核心是（ ）。",
     "options": [
      "马克思主义",
      "爱国主义",
      "集体主义",
      "个人主义"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十六大报告指出，民族精神是一个民族赖以生存和发展的精神支撑。一个民族没有 振奋的精神和高尚的品格，不可能自立于世界民族之林。在五千多年的发展中，中华民族形 成了以爱国主义为核心的团结统一、爱好和平、勤劳勇敢、自强不息的伟大的民族精神。 故正确答案为B。"
    },
    {
     "q": "中华民族伟大中国梦的内涵不包括（ ）。",
     "options": [
      "国家富强",
      "民族振兴",
      "社会和谐",
      "人民幸福"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 2012 年11 月29 日，习近平总书记在参观《复兴之路》展览时指出：“实现中华民族 伟大复兴，就是中华民族近代以来最伟大的梦想。”中国梦的本质：国家富强、民族振兴、 人民幸福。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "新发展理念中，引领发展的第一动力是（ ）。",
     "options": [
      "创新",
      "协调",
      "绿色",
      "共享"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十八大以来，习近平总书记立足于我国发展所处新的历史方位，从决胜全面建成小 康社会、进而实现“第二个百年”奋斗目标的战略高度，对发展理念作出多方面的探索，赋 予“实现什么样的发展、怎样实现发展”这个重大问题以新时代的内涵，提出了创新、协调、 绿色、开放、共享的新发展理念。新发展理念中的“创新”，作为引领发展的第一动力，在 新发展阶段居于现代化建设全局的核心地位。 故正确答案为A。"
    },
    {
     "q": "我国处理对外关系的基本准则是（ ）。",
     "options": [
      "互不侵犯原则",
      "平等互利原则",
      "合作共赢原则",
      "和平共处五项原则"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 我国处理对外关系的基本准则是和平共处五项原则，即互相尊重主权和领土完整、互不 侵犯、互不干涉内政、平等互利、和平共处。和平共处五项原则体现了尊重他国，与他国和 平相处。 故正确答案为D。"
    },
    {
     "q": "依法治国、建设社会主义法治国家，作为一项战略方针和 目标，具有的特点不包括（ ）。",
     "options": [
      "短期性",
      "全局性",
      "目的性",
      "整体性"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 依法治国、建设社会主义法治国家，作为一项战略方针和战略目标，具有的特点包括： 全局性、整体性、目的性、长期性。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "“五要”新思维不包括（ ）。",
     "options": [
      "正确推进改革",
      "有序推进改革",
      "强力推进改革",
      "协调推进改革"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 根据《习近平关于全面深化改革的十大重要论点》一文中指出，全面深化改革，必须树 立“五要”新思维，即要正确推进改革，要准确推进改革，要有序推进改革，要协调推进改 革，要自觉维护中央大政方针的统一性严肃性。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "社会主义核心价值观中（ ）属于国家层面价值目 标。",
     "options": [
      "平等",
      "文明",
      "法治",
      "友善"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十八大报告提出，倡导富强、民主、文明、和谐，倡导自由、平等、公正、法治， 倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。其中，富强、民主、 文明、和谐是国家层面的价值目标，自由、平等、公正、法治是社会层面的价值取向，爱国、 敬业、诚信、友善是公民个人层面的价值准则，这24 个字是社会主义核心价值观的基本内 容。 A、C 项错误，平等、法治是社会层面的价值取向。 B 项正确，文明是国家层面的价值目标。 D 项错误，友善是公民个人层面的价值准则。 故正确答案为B。"
    },
    {
     "q": "五位一体中（ ）是灵魂。",
     "options": [
      "政治建设",
      "社会建设",
      "经济建设",
      "文化建设"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 “五位一体”总体布局是中国特色社会主义事业的总体布局，主要是统筹推进“经济建 设、政治建设、文化建设、社会建设、生态文明建设”五个方面。2017 年10 月，党的十九 大进一步作了明确和重申。“五位一体”总体布局是一个有机整体，经济建设是根本，政治 建设是保障，文化建设是灵魂，社会建设是条件，生态文明建设是基础，统一于把我国建成 富强民主文明和谐美丽的社会主义现代化强国的新目标。 故正确答案为D。"
    },
    {
     "q": "全面从严治党关键在（ ）。",
     "options": [
      "全面",
      "党",
      "治",
      "严"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 习总书记在十八届中央纪委六次全会上的重要讲话强调：“全面从严治党是我们立下的 军令状，其核心是加强党的领导，基础在全面，关键在严，要害在治。” 故正确答案为D。"
    },
    {
     "q": "近年来中国共产党以开放、积极姿态与国外政党、政治组 织加强交流，通过交流互动展示“立党为公，执政为民”“以人民为中心”的政党政治诉求。 “全面从严治党，保持高压反腐”的纪律文化，“尊重世界文明多样性”推动不同文明交流 与对话的“包容和合”的相处模式，在世界政治舞台上集中展示了“中共魅力”，彰显了新 时代的中国软实力水平，这体现了中国共产党（ ）。",
     "options": [
      "始终代表中国无产阶级理论创新的实践要求",
      "始终代表中国先进生产力的发展要求",
      "始终代表中国先进文化的前进方向",
      "始终代表中国大众文化的发展态势"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 “三个代表”重要思想创造性地回答了建设什么样的党、怎样建设党的问题。“三个代 表”重要思想指出，中国共产党始终代表中国先进生产力的发展要求，始终代表先进文化的 前进方向，始终代表最广大人民的根本利益。 题干中有关中共政党文化的论述，表明中共政党始终是中国先进文化的缔造者、倡导者、 推进者，体现出党始终代表中国先进文化的前进方向。 故正确答案为C。"
    },
    {
     "q": "党的十九届五中全会提出，坚持（ ）在我国现代 化建设全局中的核心地位，把科技自立自强作为全国发展的战略支撑，这是以习近平同志为 核心的党中央把握世界发展大势，立足当前的战略部署。",
     "options": [
      "创新",
      "发展",
      "开放",
      "改革"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十九届五中全会提出：“坚持创新在我国现代化建设全局中的核心地位，把科技自 立自强作为国家发展的战略支撑，面向世界科技前沿、面向经济主战场、面向国家重大需求、 面向人民生命健康，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，完善国家 创新体系，加快建设科技强国。” 故正确答案为A。"
    },
    {
     "q": "“全面建成小康社会”这一阶段的历史任务完成后，中华 民族接续奋斗，下一站为（ ）。",
     "options": [
      "实现共产主义社会",
      "构建社会主义和谐社会",
      "全面提升我国经济整体竞争力",
      "全面建设社会主义现代化国家"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 2020 年年底，“全面建成小康社会”这一阶段的历史任务完成后，中华民族承前启后、 接续奋斗，下一站是全面建设社会主义现代化国家。 故正确答案为D。"
    },
    {
     "q": "习总书记指出：从历史依据来看（ ）是我们党带 领人民迎来从站起来、富起来到强起来历史性跨越的新阶段。",
     "options": [
      "新发展阶段",
      "新历史定位",
      "新历史阶段",
      "新时期阶段"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 习总书记在省部级主要领导干部学习贯彻党的十九届五中全会精神专题研讨班开班式 上指出：“新发展阶段是我们党带领人民迎来从站起来、富起来到强起来历史性跨越的新阶 段。中国共产党一经成立，就义无反顾肩负起实现中华民族伟大复兴的历史使命。” 故正确答案为A。"
    },
    {
     "q": "目前我国三大周期性全国普查项目是指（ ）。 ①经济普查②人口普查③工业普查④农业普查",
     "options": [
      "①②③",
      "①③④",
      "②③④",
      "①②④"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 目前我国三大周期性普查项目分别为：经济普查、人口普查和农业普查。全国经济普查， 每5 年进行一次。全国人口普查，每10 年进行一次。全国农业普查，每10 年进行一次。 故正确答案为D。"
    },
    {
     "q": "建军以来，我军之所以能始终保持强大的凝聚力、向心力、 战斗力，经受住各种考验，不断从胜利走向胜利，最根本的就是靠（ ）。",
     "options": [
      "统—战线",
      "军队建设",
      "群众路线",
      "党的坚强领导"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 90 多年来，我军之所以能始终保持强大的凝聚力、向心力、战斗力，经受住各种考验， 不断从胜利走向胜利，最根本的就是依靠党的领导、听从党的指挥。从人民军队的历程来看， 坚决听党指挥，是我党领导全国人民在进行民族独立、人民解放的伟大斗争中创立的建军原 则，是人民军队生命所系、力量所依、灵魂所在，是党和国家的重要政治优势。 故正确答案为D。"
    },
    {
     "q": "习总书记在庆祝中共党成立100 周年大会上指出， （ ）是决定当代中国前途命运的关键一招，中国大踏步赶上了时代。",
     "options": [
      "依法治国",
      "改革开放",
      "社会主义市场经济",
      "人民当家做主"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 2021 年，习总书记在庆祝中国共产党成立100 周年大会上指出：“中国共产党和中国 人民以英勇顽强的奋斗向世界庄严宣告，改革开放是决定当代中国前途命运的关键一招，中 国大踏步赶上了时代。” 故正确答案为B。"
    },
    {
     "q": "改革开放和社会主义现代化建设新时期，党面临的主要任 务是，继续探索中国建设社会主义的正确道路，解放和发展社会生产力，使人民摆脱贫困、 尽快富裕起来，为实现中华民族伟大复兴提供充满新的活力的（ ）和快速发展的 （ ）。",
     "options": [
      "体制保证物质条件",
      "政治前提制度基础",
      "社会条件民众基础",
      "道路指引组织保障"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 2021 年11 月11 日，中国共产党第十九届中央委员会第六次全体会议通过的《中共中 央关于党的百年奋斗重大成就和历史经验的决议》中指出：“改革开放和社会主义现代化建 设新时期，党面临的主要任务是，继续探索中国建设社会主义的正确道路，解放和发展社会 生产力，使人民摆脱贫困、尽快富裕起来，为实现中华民族伟大复兴提供充满新的活力的体 制保证和快速发展的物质条件。” 故正确答案为A。"
    },
    {
     "q": "从（ ）到（ ），再到（ ），是 新时代中国特色社会主义发展的战略安排。",
     "options": [
      "全面建成小康社会，基本实现现代化，全面建成社会主义现代化强国",
      "基本实现现代化，全面建成小康社会，全面建成社会主义现代化强国",
      "全面建成小康社会，全面建成社会主义现代化强国，基本实现现代化",
      "全面建成社会主义现代化强国，全面建成小康社会，基本实现现代化"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告中指出：“从全面建成小康社会到基本实现现代化，再到全面建成社会 主义现代化强国，是新时代中国特色社会主义发展的战略安排。” 故正确答案为A。"
    },
    {
     "q": "习近平总书记指出：“各种风险我们都要防控，但重点要 防控那些可能迟滞或中断中华民族伟大复兴的全局性风险。”这一重要论断指示了 （ ）的根本含义。",
     "options": [
      "大局意识",
      "系统思维",
      "忧患意识",
      "底线思维"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 2019 年1 月，习近平总书记在省部级主要领导干部坚持底线思维着力防范化解重大风 险专题研讨班开班式上发表重要讲话，就防范化解政治、意识形态、经济、科技、社会、外 部环境、党的建设等领域重大风险作出深刻分析并提出明确要求，强调既要高度警惕“黑天 鹅”事件，也要防范“灰犀牛”事件；既要有防范风险的先手，也要有应对和化解风险挑战 的高招；既要打好防范和抵御风险的有准备之战，也要打好化险为夷、转危为机的战略主动 战。他还从全局和战略的高度指出：“各种风险我们都要防控，但重点要防控那些可能迟滞 或中断中华民族伟大复兴进程的全局性风险，这是我一直强调底线思维的根本含义。” 故正确答案为D。"
    },
    {
     "q": "构建新型国际关系和构建人类命运共同体是新时代中国外 交追求的目标，也是人类社会前进的方向，新型国际关系的核心是（ ）。",
     "options": [
      "相互尊重",
      "公平正义",
      "合作共赢",
      "和平共处"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 党的十八大以来，面对国际形势的深刻变化，以习近平同志为核心的党中央，统筹国内 国际两个大局，统筹发展安全两件大事，坚持独立自主的和平外交方针，坚定不移走和平发 展道路，坚定不移维护世界和平、促进共同发展，在构建以合作共赢为核心的新型国际关系 中展现了中国气派，贡献了中国智慧。合作共赢是双方或多方在合作中互惠互利、相得益彰， 让合作各方都有所获或各得其所。 故正确答案为C。"
    },
    {
     "q": "（ ）是中国共产党的生命线和根本工作路线，是 党永葆青春活力和战斗力的重要传家宝。",
     "options": [
      "群众路线",
      "政治路线",
      "思想路线",
      "组织路线"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十八大以来，习总书记把群众路线视为我们党永葆青春活力和战斗力的重要传家 宝。他强调：“群众路线是我们党的生命线和根本工作路线，是我们党永葆青春活力和战斗 力的重要传家宝。不论过去、现在和将来，我们都要坚持一切为了群众，一切依靠群众，从 群众中来，到群众中去，把党的正确主张变为群众的自觉行动，把群众路线贯彻到治国理政 全部活动之中。” 故正确答案为A。"
    },
    {
     "q": "我国加快推进上海国际金融中心建设和长江三角洲区域高 质量一体化发展，充分发挥上海国际金融中心的龙头辐射和带动作用，这主要体现了新发展 理念中的（ ）。",
     "options": [
      "创新发展",
      "协调发展",
      "共享发展",
      "开放发展"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 2015 年，党的十八届五中全会创造性地提出了“创新、协调、绿色、开放、共享”的 五大新发展理念。其中，创新发展注重的是解决发展动力问题，协调发展注重的是解决发展 不平衡问题，绿色发展注重的是解决人与自然和谐问题，开放发展注重的是解决发展内外联 动问题，共享发展注重的是解决社会公平正义问题。题干中“我国加快推进上海国际金融中 心建设和长江三角洲区域高质量一体化发展，充分发挥上海国际金融中心的龙头辐射和带动 作用。”主要体现了新发展理念中的协调发展理念。 故正确答案为B。"
    },
    {
     "q": "政协组织参加政协的各党派团体和各族各界人士就政治、 经济、文化和社会生活中的重要问题以及人民群众普遍关心的问题，通过调研报告、提案、 建议案或其他形式，向中国共产党和国家机关提出意见和建议，这体现了政协的哪一主要职 能（ ）。",
     "options": [
      "政治协商",
      "民主监督",
      "参政议政",
      "开展对外交往"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 人民政协是中国人民爱国统一战线组织，各民主党派对国家大政方针和群众生活的重要 问题进行政治协商，并通过建议和批评发挥参政议政、民主监督的作用。人民政协的两大主 题是团结和民主。人民政协的主要职能是政治协商、民主监督、参政议政。 A 项错误，政治协商是对国家和地方的大政方针以及政治、经济、文化和社会生活中的 重要问题在决策之前进行协商和就决策执行过程中的重要问题进行协商。 B 项错误，人民政协民主监督的主要内容为对国家宪法、法律和法规的实施情况进行监 督，对重大方针政策的贯彻执行情况进行监督，对国家机关及其工作人员的工作情况进行监 督。 C 项正确，参政议政是对政治、经济、文化、社会生活和生态环境等方面的重要问题以 及人民群众普遍关心的问题，开展调查研究，反映社情民意，进行协商讨论。通过调研报告、 提案、建议案或其他形式，向中国共产党和国家机关提出意见和建议。题干主要体现了政协 的参政议政职能。 D 项错误，开展对外交往并非人民政协的主要职能。 故正确答案为C。"
    },
    {
     "q": "实现中华民族伟大复兴的中国梦，必须弘扬中国精神，这 就是以（ ）为核心的民族精神和以改革创新为核心的时代精神。",
     "options": [
      "爱国主义",
      "勤劳勇敢",
      "自强不息",
      "团结统一"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 2013 年3 月17 日，第十二届全国人民代表大会第一次会议在人民大会堂举行闭幕会， 中华人民共和国主席习近平在讲话中说，实现中国梦必须弘扬中国精神，这就是以爱国主义 为核心的民族精神，以改革创新为核心的时代精神。 故正确答案为A。"
    },
    {
     "q": "劳动模范最大程度地展现了劳动的光荣与价值，学习和弘 扬劳模精神（ ）。",
     "options": [
      "体现了共享发展理念",
      "是社会主义的本质要求",
      "能激励劳动者爱岗敬业",
      "确立了劳动者的主体地位"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，共享发展理念是把实现人民幸福作为发展的目的和归宿，贯彻落实好共享发 展理念有利于实现好、发展好、维护好最广大人民的根本利益。学习和弘扬劳模精神并不能 体现共享发展理念。 B 项错误，社会主义的本质要求是解放生产力，发展生产力，消灭剥削，消除两极分化， 最终达到共同富裕。 C 项正确，通过学习和弘扬劳模精神可以起到激励劳动者爱岗敬业的作用。 D 项错误，劳动者的主体地位已经确立，并不是通过学习和弘扬劳模精神。 故正确答案为C。"
    },
    {
     "q": "下列选项属于习近平新时代中国特色社会主义思想内容的 是（ ）。",
     "options": [
      "以人为本",
      "建设什么样的党，怎样建设党",
      "坚持人与自然和谐共生",
      "以经济建设为中心、坚持改革开放"
     ],
     "a": 2,
     "e": "本题考查中国特色社会理论体系。 A 项错误，科学发展观，第一要义是发展，核心是以人为本，基本要求是全面协调可持 续发展，根本方法是统筹兼顾。 B 项错误，2001 年，江泽民在建党80 周年的讲话上，全面阐述了“三个代表”的科学 内涵和基本内容，即中国共产党必须始终代表中国先进生产力的发展要求，代表中国先进文 化的前进方向，代表中国最广大人民的根本利益。“三个代表”重要思想，正确回答了在新 的历史条件下，“建设什么样的党，怎样建设党”这一重大问题。 C 项正确，习近平总书记在党的十九大报告指出：“坚持人与自然和谐共生。建设生态 文明是中华民族永续发展的千年大计。必须树立和践行绿水青山就是金山银山的理念，坚持 节约资源和保护环境的基本国策。” D 项错误，党的十三大明确规定：“在社会主义初级阶段，我们党的建设有中国特色的 社会主义的基本路线是：领导和团结全国各族人民，以经济建设为中心，坚持四项基本原则， 坚持改革开放，自力更生，艰苦创业，为把我国建设成为富强、民主、文明的社会主义现代 化国家而奋斗。”故“以经济建设为中心、坚持改革开放”属于邓小平理论的内容。 故正确答案为C。"
    },
    {
     "q": "《中华人民共和国国民经济和社会发展第十四个五年规划 和2035 年远景目标纲要（草案）》提出，坚持尽力而为、量力而行，健全基本公共服务体 系，加强普惠性、基础性、（ ）民生建设，完善共建共治共享的社会治理制度，制 定促进共同富裕行动纲要，自觉主动缩小地区、城乡和收入差距，让发展成果更多更公平惠 及全体人民，不断增强人民群众获得感、幸福感、安全感。",
     "options": [
      "兜底性",
      "创新性",
      "多样性",
      "全局性"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 2021 年3 月5 日，十三届全国人民代表大会审查《中华人民共和国国民经济和社会发 展第十四个五年规划和2035 年远景目标纲要（草案）》（以下简称《规划》）。《规划》 提出，坚持尽力而为、量力而行，健全基本公共服务体系，加强普惠性、基础性、兜底性民 生建设，完善共建共治共享的社会治理制度，制定促进共同富裕行动纲要，自觉主动缩小地 区、城乡和收入差距，让发展成果更多更公平惠及全体人民，不断增强人民群众获得感、幸 福感、安全感。 故正确答案为A。"
    },
    {
     "q": "《中共中央关于加强和改进新形势下党的建设若干重大问 题的决定》提出的用人标准是（ ）。",
     "options": [
      "个人能力至上",
      "德才兼备、以德为先",
      "群众公认",
      "注重效率"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 根据《中共中央关于加强和改进新形势下党的建设若干重大问题的决定》第五条第一项 规定：“坚持德才兼备、以德为先用人标准。把干部的德放在首要位置，是保持马克思主义 执政党先进性和纯洁性的根本要求和重要保证。” 故正确答案为B。"
    },
    {
     "q": "关于习近平新时代中国特色社会主义思想的历史地位，下 列说法错误的是（ ）。",
     "options": [
      "开辟了马克思主义新境界",
      "是马克思主义理论中国化的顶峰",
      "开辟了中国特色社会主义新境界",
      "为新时代治国理政提供了基本遵循"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 A、C、D 项正确，习近平新时代中国特色社会主义思想是对马克思列宁主义、毛泽东思 想、邓小平理论、“三个代表”重要思想、科学发展观的继承和发展，是21 世纪中国的马 克思主义，是马克思主义中国化最新成果，开辟了马克思主义新境界。这一思想为中国特色 社会主义注入了新的科学内涵，进一步彰显了中国特色社会主义时代特色、实践特色、理论 特色、民族特色，续写了中国特色社会主义的光辉篇章，是中国特色社会主义理论体系的重 要组成部分，开辟了中国特色社会主义新境界。这一思想指导我们党团结带领全国各族人民 推动党和国家事业取得了全方位、开创性的成就，开辟了党治国理政新境界。这一思想指导 我们党全面从严治党，党的创造力、凝聚力、战斗力显著增强，党的团结统一更加巩固，党 群关系明显改善，党在革命性锻造中更加坚强，开辟了管党治党新境界。 B 项错误，习近平新时代中国特色社会主义思想实现了马克思主义中国化时代化新的飞 跃，而非“马克思主义理论中国化的顶峰”。 本题为选非题，故正确答案为B。"
    },
    {
     "q": "习近平总书记指出：“党的全面领导、党的全部工作要靠 党的坚强组织体系去实现。”下列选项体现党的组织领导的是（ ）。",
     "options": [
      "加强对青少年的理想信念教育",
      "培育和践行社会主义核心价值观",
      "坚持党管干部原则，培养高素质干部",
      "自觉维护党中央权威和集中统一领导"
     ],
     "a": 2,
     "e": "本题考查中国特色社会理论体系。 党的组织领导，包括两方面内容，一是坚持党管干部原则，制定干部路线，确定选人用 人标准，组织干部接受培训、经受实践锻炼，从严教育、从严管理、从严监督，建设高素质 干部队伍。二是坚持抓基层、打基础，加强基层组织建设、党员队伍建设，充分发挥基层党 组织战斗堡垒作用和党员先锋模范作用，把党的路线方针政策和重大工作部署落实到基层。 故正确答案为C。"
    },
    {
     "q": "习近平总书记指出，全面（ ）是坚持和发展中国特 色社会主义的本质要求和重要保障，事关我们党执政兴国，事关人民幸福安康，事关党和国 家事业发展。",
     "options": [
      "深化改革",
      "实事求是",
      "依法治国",
      "现代化建设"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告指出，依法治国，是坚持和发展中国特色社会主义的本质要求和重要保 障，是实现国家治理体系和治理能力现代化的必然要求，事关我们党执政兴国，事关人民幸 福安康，事关党和国家长治久安。 故正确答案为C。"
    },
    {
     "q": "关于“三个务必”，下列说法错误的是（ ）。",
     "options": [
      "务必勤俭节约，文明礼貌，属于“三个务必”的具体内容",
      "“三个务必”各有侧重又浑然一体，三者是相辅相成和联系贯通的有机整体",
      "“三个务必”和毛泽东同志70 年前提出的两个务必，既一脉相承又与时俱进",
      "是从党的百年奋斗历程中总结概括出来的宝贵经验"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，党的二十大报告指出：“全党同志务必不忘初心、牢记使命，务必谦虚谨慎、 艰苦奋斗，务必敢于斗争、善于斗争，坚定历史自信，增强历史主动，谱写新时代中国特色 社会主义更加绚丽的华章。” B 项正确，“三个务必”是辩证统一、联系贯通的有机整体。“务必不忘初心、牢记使 命”是根本，是“务必谦虚谨慎、艰苦奋斗”“务必敢于斗争、善于斗争”的最终目标。“务 必谦虚谨慎、艰苦奋斗”是保障，是“务必不忘初心、牢记使命”“务必敢于斗争、善于斗 争”的必要条件。“务必敢于斗争、善于斗争”是方法，是“务必不忘初心、牢记使命”“务 必谦虚谨慎、艰苦奋斗”的重要手段。三者相互作用、相辅相成，同向发力、同时发力能取 得相得益彰、事半功倍的效果。 C 项正确，从“两个务必”到“三个务必”，既一脉相承，又与时俱进，不变的是政治 上的自觉和理论上的清醒，变的是更新、更高标准的时代使命和政治要求。 D 项正确，“三个务必”是从党的百年奋斗历程中总结概括出来的宝贵经验，蕴含着百 年大党风华正茂的政治智慧，充分显示了我们党高度的历史自信，彰显了一个百年大党理论 上、政治上的清醒和成熟。“三个务必”具有深刻的历史意蕴，必将激励新时代中国共产党 人团结带领人民坚定信心、锐意进取，不断创造新的历史伟业。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "习近平总书记强调：“这五大发展理念相互贯通、相互促 进，是具有内在联系的集合体，要统一贯彻，不能顾此失彼，也不能相互替代。哪一个发展 理念贯彻不到位，发展进程都会受到影响。全党同志一定要提高统一贯彻五大发展理念的能 力和水平，不断开拓发展新境界。”下列不属于五大发展理念的是（ ）。",
     "options": [
      "自由",
      "协调",
      "共享",
      "绿色"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十八届五中全会强调，实现十三五时期的发展目标，破解发展难题，必须牢固树立 并切实贯彻“创新、协调、绿色、开放、共享”五大发展理念，这五大理念是通向全面建成 小康社会宏伟目标的五条路径。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "（ ）的基本内涵包括把全国人民和中华民族的根本 利益看得高于一切，坚定革命的理想和信念，坚信正义事业必然胜利的精神。",
     "options": [
      "井冈山精神",
      "延安精神",
      "伟大建党精神",
      "长征精神"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，井冈山精神的内涵是指坚定信念、艰苦奋斗、实事求是、敢闯新路、依靠群 众、勇于胜利。 B 项错误，延安精神是指坚定正确的政治方向、解放思想实事求是的思想路线、全心全 意为人民服务的根本宗旨、自力更生艰苦奋斗的创业精神。 C 项错误，伟大建党精神的内涵是指坚持真理、坚守理想，践行初心、担当使命，不怕 牺牲、英勇斗争，对党忠诚、不负人民。 D 项正确，长征精神是指把全国人民和中华民族的根本利益看得高于一切，坚定革命的 理想和信念，坚信正义事业必然胜利的精神；为了救国救民，不怕任何艰难险阻，不惜付出 一切牺牲的精神；坚持独立自主、实事求是，一切从实际出发的精神；顾全大局、严守纪律、 紧密团结的精神；紧紧依靠人民群众，同人民群众生死相依、患难与共、艰苦奋斗的精神。 故正确答案为D。"
    },
    {
     "q": "习近平总书记多次引经据典、援古证今，赋予典故鲜活的 时代内涵。下列用典体现“坚持全面依法治国”的是（ ）。",
     "options": [
      "得众则得国，失众则失国",
      "穷则变，变则通，通则久",
      "国无德不兴，人无德不立",
      "奉法者强则国强，奉法者弱则国弱"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，习近平总书记在庆祝中国共产党成立95 周年大会上提到：“人民立场是中 国共产党的根本政治立场，是马克思主义政党区别于其他政党的显著标志。党和人民风雨同 舟、生死与共，始终保持血肉联系，是党战胜一切困难和风险的根本保证，正所谓‘得众则 得国，失众则失国’。” B 项错误，习近平总书记在《中国科学院第十九次院士大会、中国工程院第十四次院士 大会上的讲话》中提到：“新时代全面深化改革决心不能动摇、勇气不能减弱。科技体制改 革要敢于啃硬骨头，敢于涉险滩、闯难关，破除一切制约科技创新的思想障碍和制度藩篱， 正所谓‘穷则变，变则通，通则久’。” C 项错误，党的十八大以来，习近平总书记在多次重要讲话中引述厚德载物、正心明道、 怀德自重等典故，强调“国无德不兴，人无德不立”“用明德引领风尚”。 D 项正确，习近平总书记在庆祝全国人民代表大会成立六十周年大会上的讲话上提到： “‘国无常强，无常弱。奉法者强则国强，奉法者弱则国弱’。经过长期努力，中国特色社 会主义法律体系已经形成，我们国家和社会生活各方面总体上实现了有法可依，这是我们取 得的重大成就，也是我们继续前进的新起点。”体现了“坚持全面依法治国”的观点。 故正确答案为D。"
    },
    {
     "q": "农民用通俗易懂的土话土语讲习党的基层政策，打通政策 下基层的“最后一公里”，有利于基层群众理解并支持党的政策（ ）。",
     "options": [
      "健全了基层民主机制",
      "体现了基层民主的真实性",
      "完善了基层自治体系",
      "夯实了党在农村的执政基础"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，健全基层民主制度，发展基层民主，保障人民享有更多更切实的民主权利。 讲习活动不属于健全民主机制的内容。 B 项错误，人民民主的真实性表现在人民当家作主的权利有制度、有法律、物质保障， 人民能够自己管理国家，也表现在随着经济的发展和社会的进步，广大人民的利益得到日益 充分的实现。讲习活动不是人民民主真实性的体现。 C 项错误，完善基层民主制度，要健全基层党组织领导的充满活力的基层群众自治机制， 以扩大有序参与、推进信息公开、加强议事协商、强化权力监督为重点，拓宽范围和途径， 丰富内容和形式，保障人民享有更多更切实的民主权利。讲习活动不属于完善基层自治体系 的内容。 D 项正确，农民用通俗易懂的土话土语讲习党的基层政策，打通政策下基层的“最后一 公里”，有利于基层群众理解并支持党的政策，夯实了党在农村的执政基础。 故正确答案为D。"
    },
    {
     "q": "1982 年1 月，邓小平会见美国华人协会主席李耀滋，首次 提出了（ ）概念。",
     "options": [
      "两手抓",
      "建立国际反霸统一战线",
      "共同富裕",
      "一个国家，两种制度"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 1982 年1 月11 日，邓小平会见美国华人协会主席李耀滋，第一次明确提出“一个国家， 两种制度”概念。在谈到祖国统一问题时，邓小平指出：九条方针是以叶剑英副主席的名义 提出来的，实际上就是一个国家两种制度；两种制度是可以允许的，他们不要破坏大陆的制 度，我们也不破坏他们那个制度；国家的统一是我们整个中华民族的愿望，这不仅有利于子 孙后代，在中国五千年的历史上也是一件大事，我们是从这样的角度着想和对待这个问题的； 说什么“统战手法”，我们不搞，我们讲大政方针，没有这样的气度不行。此后，邓小平多 次就“一国两制”发表重要谈话，使之系统化、理论化。 故正确答案为D。"
    },
    {
     "q": "2013 年9 月7 日，习近平总书记在哈萨克斯坦纳扎尔巴耶 夫大学谈到环境保护问题时他提到了“绿水青山”和“金山银山”，下列关于“绿水青山” 和“金山银山”的关系说法错误的是（ ）。",
     "options": [
      "既要绿水青山，也要金山银山",
      "宁要绿水青山，不要金山银山",
      "宁要金山银山，不要绿水青山",
      "绿水青山就是金山银山"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 2013 年9 月7 日，习近平总书记在哈萨克斯坦纳扎尔巴耶夫大学发表演讲并回答学生 们提出的问题，在谈到环境保护问题时他指出：“我们既要绿水青山，也要金山银山。宁要 绿水青山，不要金山银山，而且绿水青山就是金山银山。” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "发展是解决我国一切问题的基础和关键，发展必须是科学 发展，必须坚定不移贯彻（ ）、协调、绿色、开放、共享的发展理念。",
     "options": [
      "创新",
      "美丽",
      "繁荣",
      "富强"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 习总书记在党的十九大报告中指出：“发展是解决我国一切问题的基础和关键。发展必 须是科学发展，必须坚定不移贯彻创新、协调、绿色、开放、共享的发展理念。坚持在发展 中保障和改善民生。增进民生福祉是发展的根本目的。” 故正确答案为A。"
    },
    {
     "q": "国家的发展必须坚持（ ），解决发展过程中的公 平正义问题，实现发展为了人民，发展依靠人民，发展成果由人民共享。",
     "options": [
      "创新发展",
      "协调发展",
      "共享发展",
      "绿色发展"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。A 项错误，创新发展注重解决新时代我国发展壮大中的动力问题，创新是引领发展的第一动力，与题干表述不符。B 项错误，协调发展注重解决新时代我国发展壮大中的不平衡问题，与题干表述不符。C 项正确，共享发展注重解决新时代我国发展壮大中的社会公平正义问题。坚持共享发展，就是要坚持发展为了人民、发展依靠人民、发展成果由人民共享。共享理念实质就是坚持以人民为中心的发展思想，体现的是逐步实现共同富裕的要求。D 项错误，绿色发展注重解决好人与自然和谐共生问题，与题干表述不符。故正确答案为C。"
    },
    {
     "q": "2013 年8 月，国务院批准设立了（ ）自由贸易试验 区，也是我国第一个自由贸易试验区。",
     "options": [
      "上海",
      "河北",
      "四川",
      "云南"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 2013 年8 月17 日，国务院正式批准设立中国上海自由贸易试验区。9 月29 日，中国上 海自由贸易试验区正式挂牌，是国务院批准设立的第一个自由贸易试验区，也是中国经济新 的试验田。 故正确答案为A。"
    },
    {
     "q": "党的十九大报告指出，加强社区治理体系建设，推动社会 治理重心向（ ）下移，发挥社会组织作用，实现政府治理和社会调节、居民自治良性 互动。",
     "options": [
      "乡镇人民政府",
      "街道办",
      "居委会",
      "基层"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告指出，要加强社区治理体系建设，推动社会治理重心向基层下移，发挥 社会组织作用，实现政府治理和社会调节、居民自治良性互动。理解和把握好推动社会治理 重心下移的要求及这一治国理念的重要转变，就是要打破原来单一的、自上而下的垂直管理 结构，形成多元化、合作互动的治理网络。 故正确答案为D。"
    },
    {
     "q": "习近平总书记曾提出，党的一切工作都是为老百姓利益着 想，让老百姓幸福就是党的（ ）。",
     "options": [
      "事业",
      "使命",
      "初心",
      "宗旨"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 习近平同志指出，“党的一切工作都是为老百姓利益着想，让老百姓幸福就是党的事 业。”这一重要论断彰显了我们党的初心和使命，阐明了党的事业与人民群众幸福的内在联 系，对于更好坚持人民主体地位、贯彻落实以人民为中心的发展思想具有十分重要的意义。 故正确答案为A。"
    },
    {
     "q": "人民代表大会制度的核心内容和实质是（ ）。",
     "options": [
      "国家的一切权力属于人民",
      "少数服从多数",
      "民主集中制",
      "平等原则"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，我国人民代表大会制度的核心内容和实质是国家的一切权力属于人民。中华 人民共和国的一切权力属于人民。人民行使国家权力的机关是全国人民代表大会和地方各级 人民代表大会。 B 项错误，少数服从多数的组织制度是党的民主集中制的基本原则之一。 C 项错误，民主集中制是党的根本组织制度和领导制度，是马克思主义认识论和群众路 线在党的生活和组织建设中的运用。 D 项错误，平等原则是指民法规定的民事主体在民事活动中法律地位一律平等。 故正确答案为A。"
    },
    {
     "q": "坚持党的基本路线一百年不动摇的关键是（ ）。",
     "options": [
      "坚持以经济建设为中心不动摇",
      "坚持四项基本原则不动摇",
      "坚持改革开放不动摇",
      "坚持两手抓，两手都要硬的方针不动摇"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十四大报告指出：坚持党的基本路线不动摇，关键是坚持以经济建设为中心不动摇。 我国社会的主要矛盾已经不是阶级斗争，经济建设已经成为我们的中心任务。除非发生大规 模外敌入侵，无论在什么情况下都不能动摇这个中心。 故正确答案为A。"
    },
    {
     "q": "下列关于中国特色社会主义进入新时代的说法，不正确的 是（ ）。",
     "options": [
      "中国特色社会主义进入新时代，是中国共产党从事事业发展全局的高度在党的十九大 上作出的重大政治论断",
      "中国特色社会主义进入新时代这一论断，科学把握了当代中国发展新的历史方位，精 辟概括了我国发展变革的阶段性特征",
      "中国特色社会主义进入新时代，与一般历史学意义上时代划分概念一致",
      "坚持和发展新时代中国特色社会主义，需要用发展着的理论指导发展着的实践"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记在十九大报告中指出，经过长期努力，中国特色社会主义进入了新时代， 这是我国发展新的历史方位。 A 项正确，中国特色社会主义进入了新时代，这是以习近平同志为核心的党中央作出的 一个重大政治判断。 B 项正确，中国特色社会主义进入了新时代，这是我国发展新的历史方位。这是一个发 展起来且努力走向强国的历史发展阶段，精辟概括了我国发展变革的阶段性特征。 C 项错误，历史学的时代划分是通过划分历史时期研究史学的一种方法，旨在揭示不同 历史时期或阶段之间的质的差别，从中发现历史发展的特点及规律。但是“中国特色社会主 义进入了新时代”中的“新时代”是从党和国家事业发展的角度提出来的，二者不能等同。 D 项正确，坚持和发展中国特色社会主义，需要不断在实践和理论上进行探索、用发展 着的理论指导发展着的实践。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "我国民族平等、民族团结是实现（ ）的前提条件。",
     "options": [
      "坚持四项基本原则",
      "维护中国共产党的领导",
      "保持祖国的统一",
      "实现各民族的共同繁荣"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 我国处理民族关系的基本原则是坚持民族平等、民族团结和各民族共同繁荣，这三项原 则是相互联系、不可分割的统一整体，其中： 1.民族平等是实现民族团结的政治基础，没有民族平等就没有民族团结； 2.民族平等和民族团结是实现各民族共同繁荣的前提条件，没有民族平等和团结，就不 会实现共同繁荣； 3.各民族的共同繁荣特别是经济的发展，又是民族平等、团结的物质保证，是根本出发 点和归宿。 故正确答案为D。"
    },
    {
     "q": "坚持党的领导，首先是坚持党中央的集中统一领导。一个 国家、一个政党，领导核心至关重要。全党必须牢固树立政治意识、大局意识、核心意识、 （ ），自觉在思想上、政治上、行动上同党中央保持高度一致。",
     "options": [
      "服从意识",
      "规矩意识",
      "看齐意识",
      "自律意识"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 党的十八届六中全会通过的《关于新形势下党内政治生活的若干准则》强调：“坚持党 的领导，首先是坚持党中央的集中统一领导。一个国家、一个政党，领导核心至关重要。全 党必须牢固树立政治意识、大局意识、核心意识、看齐意识，自觉在思想上政治上行动上同 党中央保持高度一致。党的各级组织、全体党员特别是高级干部都要向党中央看齐，向党的 理论和路线方针政策看齐，向党中央决策部署看齐，做到党中央提倡的坚决响应、党中央决 定的坚决执行、党中央禁止的坚决不做。” 故正确答案为C。"
    },
    {
     "q": "“科学技术是第一生产力”是（ ）提出的重要论断。",
     "options": [
      "邓小平",
      "陈云",
      "周恩来",
      "郭沫若"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 “科学技术是第一生产力”是邓小平提出的重要论断。1988 年9 月5 日，邓小平在会 见捷克斯洛伐克总统胡萨克时，提出了“科学技术是第一生产力”的重要论断。并于同年9 月12 日再次指出：要注意教育和科学技术。对科学技术的重要性要充分认识。科学技术是 第一生产力，知识分子是工人阶级一部分。 故正确答案为A。"
    },
    {
     "q": "从理论来看党的（ ）是党的根本性建设，决定着 党的建设方向和效果，党的其他建设都要以其为基础。",
     "options": [
      "经济建设",
      "政治建设",
      "纪律建设",
      "思想建设"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告指出：“把党的政治建设摆在首位。旗帜鲜明讲政治是我们党作为马克 思主义政党的根本要求。党的政治建设是党的根本性建设，决定党的建设方向和效果。” 故正确答案为B。"
    },
    {
     "q": "党的十一届三中全会到党的十二大前夕是邓小平理论 （ ）的阶段。",
     "options": [
      "走向成熟确立体系",
      "准备和初步提出",
      "形成基本轮廓",
      "进一步丰富和发展"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 邓小平理论从形成到发展，经历了一个不断深化的过程：①党的十一届三中全会到党的 十二大前夕，是这一理论的初步形成阶段。②党的十二大到十三大是理论形成轮廓的阶段。 ③党的十三大到十四大，是这一理论走向成熟阶段。④党的十五大邓小平理论正式成为党的 指导思想。 故正确答案为B。"
    },
    {
     "q": "四个全面战略布局是以习近平同志为核心的党中央治国理 政战略思想重要内容，其不包括（ ）。",
     "options": [
      "全面深化改革",
      "全面依法治国",
      "全面反腐倡廉",
      "全面从严治党"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 2020 年10 月26 日至29 日，中国共产党第十九届中央委员会第五次全体会议在北京举 行，会议审议通过了《中共中央关于制定国民经济和社会发展第十四个五年规划和二〇三五 年远景目标的建议》。公报中“四个全面”的提法有了最新变化：“协调推进全面建设社会 主义现代化国家、全面深化改革、全面依法治国、全面从严治党的战略布局。”不包含全面 反腐倡廉。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "四个自信是一个有机统一体，既相对又相辅相成，其中由 习近平总书记提出来的不包括（ ）。",
     "options": [
      "经济自信",
      "道路自信",
      "理论自信",
      "制度自信"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 四个自信即中国特色社会主义道路自信、理论自信、制度自信、文化自信，由习近平总 书记在庆祝中国共产党成立95 周年大会上提出，是对党的十八大提出的中国特色社会主义 “三个自信”的创造性拓展和完善。不包含经济自信。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "邓小平理论被中国共产党看作马克思中国化的一大理论成 果，其以（ ）为精髓理论。",
     "options": [
      "改革开放",
      "实事求是",
      "科学发展",
      "团结互助"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 解放思想、实事求是邓小平理论的精髓，特别是“三个有利于”，它们是拨乱反正、开 辟新路的关键和前导，是贯穿和统率邓小平理论全部内容的世界观和方法论，解放思想、实 事求是，也是我们党的思想路线。 故正确答案为B。"
    },
    {
     "q": "关于新时代中国特色社会主义的战略安排，下列时间轴上 能体现从“基本实现社会主义现代化”到“全面建成社会主义现代化强国”阶段的是 （ ）。",
     "options": [
      "①",
      "②",
      "③",
      "④"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 党的二十大报告指出：“全面建成社会主义现代化强国，总的战略安排是分两步走：从 二〇二〇年到二〇三五年基本实现社会主义现代化；从二〇三五年到本世纪中叶把我国建成 富强民主文明和谐美丽的社会主义现代化强国。”因此从“基本实现社会主义现代化”到 “全面建成社会主义现代化强国”阶段的是④。 故正确答案为D。"
    },
    {
     "q": "“十个明确”是习近平新时代中国特色社会主义思想的核 心内容，每一个“明确”都是具有原创性的思想观点，集中反映着我们党对（ ）在当 今时代的理论思考和理论贡献。",
     "options": [
      "科学社会主义",
      "共产主义",
      "马克思主义哲学",
      "中国特色社会主义"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 “十个明确”是习近平新时代中国特色社会主义思想从理论层面回答了新时代坚持和 发展什么样的中国特色社会主义。每一个“明确”都是具有原创性的新思想新观点，集中反 映着中国共产党对科学社会主义在当今时代的理论思考和理论贡献。 故正确答案为A。"
    },
    {
     "q": "构建统筹各领域安全的新安全格局，必须把维护（ ） 作为应对各领域安全风险挑战的首要任务。",
     "options": [
      "政治安全",
      "社会安全",
      "经济安全",
      "军事安全"
     ],
     "a": 0,
     "e": "本题考查社中国特色社会主义理论体系。 坚持总体国家安全观，是习近平新时代中国特色社会主义思想的重要内容。全面贯彻落 实总体国家安全观，要聚焦重点，抓纲带目，把确保政治安全作为首要任务，统筹推进各重 点领域国家安全工作。 故正确答案为A。"
    },
    {
     "q": "下列属于践行“协调发展”理念的是（ ）。",
     "options": [
      "推进以人为核心的新型城镇化建设",
      "发展网络经济，实施国家大数据战略",
      "让发展成果更多更公平惠及全体人民",
      "加强国际交流与合作，培育竞争新优势"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大指出，中国经济发展已进入新时代，必须贯彻落实创新、协调、绿色、开放、 共享的五大发展理念。其中创新发展注重的是解决发展动力问题，协调发展注重的是解决发 展不平衡问题，绿色发展注重的是解决人与自然和谐问题，开放发展注重的是解决发展内外 联动问题，共享发展注重的是解决社会公平正义问题。 A 项正确，推进以人为核心的新型城镇化建设，属于践行协调发展理念。 B 项错误，发展网络经济，实施国家大数据战略，属于践行创新发展理念。 C 项错误，让发展成果更多更公平惠及全体人民，属于践行共享发展理念。 D 项错误，加强国际交流与合作，属于践行开放发展理念。 故正确答案为A。"
    },
    {
     "q": "中国特色社会主义进入新时代，我国社会主要矛盾发生了 变化，下列选项不能反映现阶段我国社会主要矛盾的是（ ）。",
     "options": [
      "我国积极顺应经济全球化",
      "经济适用房和廉租房有待增加",
      "农村基础教育设施不完善",
      "优质教育资源的推广有待提高"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告指出：“中国特色社会主义进入新时代，我国社会主要矛盾已经转化为 人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。” A 项错误，经济全球化是指生产要素跨越国界，在全球范围内自由流动，各国、各地区 相互融合成整体的历史过程。无法反映现阶段我国社会主要矛盾。 B、C、D 项正确，经济适用房和廉租房有待增加、农村基础教育设施不完善、优质教育 资源的推广有待提高，都是人民日益增长的美好生活需要和不平衡不充分的发展之间的矛 盾，均反映了现阶段我国社会的主要矛盾。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "习近平总书记在2012 年11 月参观（ ）时首次提出 “中国梦”：“现在，大家都在讨论中国梦，我以为，实现中华民族伟大复兴，就是中华民 族近代以来最伟大的梦想。”",
     "options": [
      "《强国之路》展览",
      "庆祝改革开放40 周年主题展览",
      "《复兴之路》展览",
      "中国共产党成立100 周年主题展览"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 2012 年11 月，习近平总书记在参观《复兴之路》展览时首次提出“中国梦”。习总书 记强调：“现在，大家都在讨论中国梦，我以为，实现中华民族伟大复兴，就是中华民族近 代以来最伟大的梦想。” 故正确答案为C。"
    },
    {
     "q": "我们要实现中国特色社会主义伟大旗帜，坚定道路自信， 理论自信，制度自信，文化自信。对此，下列题目正确的是（ ）。",
     "options": [
      "加强中国特色社会主义理论体系的学习——文化自信",
      "不断学习并积极宣传中国制度的优越性——理论自信",
      "向周围人宣讲改革开放政策及伟大成就——道路自信",
      "争当好新时代文化的传播者、践行者——制度自信"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 “四个自信”是习近平新时代中国特色社会主义思想的重要内容，是以习近平同志为核 心的党中央治国理政的重要理论创新成果。道路自信是对中国特色社会主义道路发展方向和 未来命运的自信；理论自信是对中国特色社会主义理论体系的科学性、真理性、正确性的自 信；制度自信是对中国特色社会主义制度先进性和优越性的自信；文化自信是对中国自身文 化价值和文化生命力的自信。 A 项错误，加强中国特色社会主义理论体系的学习属于理论自信。 B 项错误，不断学习并积极宣传中国制度的优越性属于制度自信。 C 项正确，道路自信是对道路合理性的自信。判断道路合不合理，要看道路是否符合中 国国情、是否符合人民意愿。中国特色社会主义道路立足中国实际，具有鲜明的民生价值目 标和强国目标，是一条符合中国国情的通过改革开放伟大实践推动中国不断向前发展的成功 之路，也是一条符合人民意愿的通过社会主义现代化建设创造人民美好生活的幸福之路。 D 项错误，争当好新时代文化的传播者、践行者属于文化自信。 故正确答案为C。"
    },
    {
     "q": "中国式现代化代表人类文明进步的发展方向，展现了不同 于西方现代化模式的新产物，是一种全新的人类文明形态。中国式现代化（ ）。",
     "options": [
      "是我国发展新的历史方位",
      "拓展了发展中国家走向现代化的途径",
      "从根本上改变了中国社会的发展方向",
      "为世界各国实现现代化提供了最佳方案"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记指出，中国式现代化道路“破解了人类社会发展的诸多难题，摒弃了西方 以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代 化老路，拓展了发展中国家走向现代化的途径，为人类对更好社会制度的探索提供了中国方 案”。 故正确答案为B。"
    },
    {
     "q": "高质量发展是党的二十大报告部署的“全面建设社会主义 现代化国家的首要任务”是中国式现代化的一项本质要求，对此下列错误的是（ ）。",
     "options": [
      "发展是党执政兴国的第一要务",
      "推动高质量发展是我国经济发展的鲜明主题",
      "没有坚实的物质技术基础，就不可能全面建成社会主义现代化强国",
      "全面建设社会主义现代化国家，强调质的飞跃，不再重视量的积累"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A、C 项正确，党的二十大报告指出，高质量发展是全面建设社会主义现代化国家的首 要任务。发展是党执政兴国的第一要务。没有坚实的物质技术基础，就不可能全面建成社会 主义现代化强国。必须完整、准确、全面贯彻新发展理念，坚持社会主义市场经济改革方向， 坚持高水平对外开放，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格 局。 B 项正确，党的十八大以来，以习近平同志为核心的党中央在指导新时代经济发展的实 践中，创造性提出“我国经济已由高速增长阶段转向高质量发展阶段”的论断，明确新时代 我国经济发展必须以高质量发展为主题。 D 项错误，实现第一个百年奋斗目标之后，我们乘势而上开启全面建设社会主义现代化 国家新征程、向第二个百年奋斗目标进军，体现了量变是质变的必要准备，全面建设社会主 义现代化国家仍然重视量的积累。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "关于我国改革开放的说法，下列说法错误的是（ ）。",
     "options": [
      "我国改革开放同经济体制的改革",
      "人民群众是推动改革开放的力量源泉",
      "改革开放只有进行时，没有完成时",
      "改革开放是决定当代中国命运的关键一招"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，坚持解放和发展生产力是我国改革开放的鲜明特征。改革，包括经济体制改 革，即把高度集中的计划经济体制改革成为充满生机和活力的社会主义市场经济体制。 B 项正确，2018 年12 月18 日，习总书记在庆祝改革开放四十周年大会的讲话中强调： 人民是改革开放伟大奇迹的创造者，是推动改革开放的力量源泉。 C、D 项正确，习近平总书记在《关于<中共中央关于全面深化改革若干重大问题的决定> 的说明》中指出：“改革开放是决定当代中国命运的关键一招，也是决定实现‘两个一百年’ 奋斗目标、实现中华民族伟大复兴的关键一招，实践发展永无止境，解放思想永无止境，改 革开放也永无止境，停顿和倒退没有出路，改革开放只有进行时、没有完成时。” 本题为选非题，故正确答案为A。"
    },
    {
     "q": "下列不属于实施乡村振兴战略内容的是（ ）。",
     "options": [
      "坚持农业农村要优先发展",
      "实施区域协调发展战略",
      "加快推进农业农村现代化",
      "建立健全城乡融合发展体制机制"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 A、C、D 项正确，2017 年12 月，中央农村工作会议在北京举行。中共中央总书记习近 平发表重要讲话。习近平总书记在讲话中指出：“农业农村现代化是实施乡村振兴战略的总 目标，坚持农业农村优先发展是总方针，产业兴旺、生态宜居、乡风文明、治理有效、生活 富裕是总要求，建立健全城乡融合发展体制机制和政策体系是制度保障。” B 项错误，实施区域协调发展战略是新时代国家重大战略之一，是贯彻新发展理念、建 设现代化经济体系的重要组成部分。不属于乡村振兴战略的内容。 本题为选非题，故正确答案为B。"
    },
    {
     "q": "习近平同志在中国共产党第十九次全国代表大会上的报告 中指出：要深入挖掘中华优秀传统文化蕴含的思想观念，人文精神、道德规范，结合时代要 求继承创新，让中华文化展现出永久魅力和时代风采。文化创新的根本目的是（ ）。",
     "options": [
      "创造新文化",
      "提出新问题",
      "继承传统文化",
      "推动社会实践的发展"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 推动社会实践的发展，促进人的全面发展，是文化创新的根本目的，也是检验文化创新 的标准所在。这里的实践，不仅仅是指文化建设的实践，经济建设、政治建设、社会建设、 生态文明建设的实践等都包含着文化创造，是已有文化成果、文化条件发挥作用的具体实践。 当代中国发展进步的实践进程，离不开看似无形却真切存在的文化力量的支撑和推动；同时， 这种发展进步也为文化的创新发展奠定了物质基础，积累着精神能量。 故正确答案为D。"
    },
    {
     "q": "建设中国特色的社会主义政治的基本目标是（ ）。",
     "options": [
      "在中国共产党领导下，在人民当家作主的基础上，依法治国，发展社会主义民主政治",
      "坚持和完善人民代表大会制度和共产党领导的多党合作、政治协商制度以及民族区域 自治制度",
      "发展民主，健全法制，建设社会主义法治国家",
      "坚持和完善工人阶级领导的，以工农联盟为基础的人民民主专政"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，建设中国特色社会主义政治的基本目标是在中国共产党的领导下，在人民当 家作主的基础上，依法治国，发展社会主义民主政治。 B 项错误，人民代表大会制度是我国的根本政治制度，共产党领导的多党合作和政治协 商制度、民族区域自治制度、基层群众自治制度是我国的基本政治制度。 C 项错误，发展民主，健全法制，建设社会主义法治国家是社会主义制度的内在要求。 D 项错误，人民民主专政是指工人阶级领导的，以工农联盟为基础的，对人民实行民主 和对敌人实行专政的国家制度，这是我国的国体。 故正确答案为A。"
    },
    {
     "q": "繁荣发展社会主义文艺，首先要解决文艺为什么人的问题， 必须坚持（ ）的创作导向，深刻认识和把握好文艺与人民的辩证关系。",
     "options": [
      "以事实为引领",
      "以人民为中心",
      "以事件为背景",
      "以历史为镜鉴"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记指出，社会主义文艺是人民的文艺，必须坚持以人民为中心的创作导向， 在深入生活、扎根人民中进行无愧于时代的文艺创造，不断繁荣发展社会主义文艺。 故正确答案为B。"
    },
    {
     "q": "关于坚持党对全面依法治国的领导，以下说法不恰当的是 （ ）。",
     "options": [
      "中央全面依法治国委员会重点推动解决法治监督问题",
      "党的地方委员会在本地区法治建设中发挥领导核心作用",
      "党中央对全面依法治国集中统一领导",
      "党的全国代表大会讨论决定法治建设重大问题"
     ],
     "a": 0,
     "e": "本题考查法理学。 A 项错误，中央全面依法治国委员会做好法治中国建设的顶层设计、总体布局、统筹协 调、整体推进、督促落实，实现集中领导、高效决策、统一部署。 B 项正确，根据《中国共产党地方委员会工作条例》第三条：“党的地方委员会在本地 区发挥总揽全局、协调各方的领导核心作用，按照协调推进“四个全面”战略布局，对本地 区经济建设、政治建设、文化建设、社会建设、生态文明建设实行全面领导，对本地区党的 建设全面负责。” C 项正确，习近平主持召开中央全面依法治国委员会第一次会议强调：加强党对全面依 法治国的集中统一领导，更好发挥法治固根本、稳预期、利长远的保障作用。 D 项正确，党中央对全面依法治国集中统一领导，通过党的全国代表大会讨论决定法治 建设重大问题，以中央全会形式专门研究决定法治建设重大问题，中央政治局、中央政治局 常务委员会研究审议法治建设重大问题，中央全面依法治国委员会专题研究决定全面依法治 国重大事项，以中央工作会议形式专题研究部署法治建设重要工作。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "关于依法治国、依法执政、依法行政，以下说法不恰当的 是（ ）。",
     "options": [
      "三者本质一致、目标一体、成效相关",
      "依法执政是党治国理政的基本方式",
      "依法行政是各级国家机关活动的基本准则",
      "依法治国是党领导人民治理国家的基本方略"
     ],
     "a": 2,
     "e": "本题考查法理学。 A 项正确，依法治国、依法执政、依法行政三者是有机联系的整体，三者本质一致、目 标一体、成效相关，必须相互统一、共同推进、形成合力。 B、D 项正确，根据《中共中央关于全面推进依法治国若干重大问题的决定》：“把依 法治国确定为党领导人民治理国家的基本方略，把依法执政确定为党治国理政的基本方式” C 项错误，依法行政是各级政府活动的基本准则。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "法治思维是与人治思维对立的思想方法，是基于对法律的 尊崇和对法治的信念判断是非、权衡利弊、解决问题的思维方式，其关键是（ ）。",
     "options": [
      "守规则、重程序、谋平等、护人权、受监督",
      "守规则、重实体、谋平等、护人权、受监督",
      "守规则、重实体、谋效率、护人权、受监督",
      "守规则、重程序、谋效率、护人权、受监督"
     ],
     "a": 0,
     "e": "本题考查法理学。 法治是治国理政的基本方式。法治思维是与人治思维对立的思想方法，是基于对法律的 尊崇和对法治的信念判断是非、权衡利弊、解决问题的思维方式，其关键是守规则、重程序、 谋平等、护人权、受监督。 故正确答案为A。"
    },
    {
     "q": "关于用制度保证领导干部发挥“关键少数”作用，以下说 法不恰当的是（ ）。",
     "options": [
      "党政主要负责人要履行推进法治建设第一责任人职责",
      "要把能不能遵守法律、依法办事作为考察干部的首要标准",
      "任何人都没有法律之外的绝对权力",
      "决不允许领导干部以言代法、以权压法、逐利违法、徇私枉法"
     ],
     "a": 1,
     "e": "本题考查法理学。 A、C、D 三项正确，用制度保障领导干部发挥“关键少数”作用包括以下三个方面： （一）党政主要负责人履行推进法治建设第一责任人职责； （二）把能不能遵守法律、依法办事作为考察干部的重要内容； （三）法治之下，没有免罪的“丹书铁券”，也没有“铁帽子王”。在法治国家，任何 人都没有法律之外的绝对权力，绝不允许以言代法、以权压法、逐利违法、徇私枉法。 B 项错误，我们党选拔任用干部的标准就是德才兼备，而法治观念、法治素养是干部德 才的重要内容。必须把能不能遵守法律、依法办事作为考察干部重要内容，相同条件下，优 先提拔使用法治素养好、依法办事能力强的干部。 本题为选非题，故正确答案为B。"
    },
    {
     "q": "关于坚持中国特色社会主义法治道路，以下说法不恰当的 是（ ）。",
     "options": [
      "中国特色社会主义法治道路本质上是中国特色社会主义道路在法治领域的具体体现",
      "中国特色社会主义制度是全面推进依法治国的根本制度保障",
      "中国特色社会主义制度是全面推进依法治国的行动指南",
      "中国特色社会主义法治理论是中国特色社会主义法治体系的理论指导和学理支撑"
     ],
     "a": 2,
     "e": "本题考查法理学。 A 项正确，习近平法治思想提出中国特色社会主义法治道路，本质上是中国特色社会主 义道路在法治领域的具体体现；中国特色社会主义法治理论，本质上是中国特色社会主义理 论体系在法治问题上的理论成果；中国特色社会主义法治体系，本质上是中国特色社会主义 制度的法律表现形式。 B 项正确，根据习近平《在中央全面依法治国委员会第一次会议上的讲话》（2018 年8 月24 日）：“中国特色社会主义制度是中国特色社会主义法治体系的根本制度基础，是全 面推进依法治国的根本制度保障。” C 项错误、D 项正确，中国特色社会主义法治理论是中国特色社会主义法治体系的理论 指导和学理支撑，是全面推进依法治国的行动指南。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "全面依法治国的重点是保证宪法法律有效实施，构建起高 效的法治实施体系。以下不属于构建高效的法治实施体系的是（ ）。",
     "options": [
      "健全权力运行的制约监督体系",
      "建设公正高效权威的中国特色社会主义司法制度",
      "建立权责统一、权威高效的依法行政体制",
      "健全全民守法的激励约束机制"
     ],
     "a": 0,
     "e": "本题考查法理学。 为了保证法律有效实施，必须建立高效的法治实施体系。（一）建设严格规范公正文明 的执法体制。（二）建设公正高效权威的中国特色社会主义司法制度。（三）健全全民守法 的激励约束机制。 故A 项错误，B、C、D 项正确。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "关于党的政策和国家法律，以下说法不恰当的是（ ）。",
     "options": [
      "党的政策和国家法律是两种最重要的社会调整机制",
      "党的政策和国家法律各有其功能优势",
      "国家法律是党的政策的先导和指引",
      "党的政策是立法的依据和执法司法的重要指导"
     ],
     "a": 2,
     "e": "本题考查法理学。 A 项正确，共产党的政策和国家的法律是两种最重要的社会调整机制。政策和法律各有 自己的优势，各有自己的调整方式和范围。 B 项正确，政策和法律因各自独有的表现形式、作用范围、效力支撑而有着不同的特点 和优势。党的政策更具有灵活性、时代性、探索性、指导性等特点，在研判国际国内发展大 势、确定国家未来走向的宏观战略，指导最新创造性实践，解决改革发展稳定中不断出现的 新矛盾新问题、人民群众反映强烈的热点难点问题等方面发挥着重要作用。国家法律更具有 普遍性、稳定性、反复适用性、国家强制性等特点，在规范公民权利与义务、国家机关权力 与责任，定纷止争、维护社会稳定和社会公平正义，调整相对成熟、相对稳定的重大社会关 系等方面发挥着重要作用。 C 项错误，D 项正确，党的政策是国家法律的先导和指引，是立法的依据和执法司法的 重要指导。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "关于正确处理依法治国和依规治党的关系，以下说法不恰 当的是（ ）。",
     "options": [
      "国家法律和党内法规相对独立又相辅相成",
      "国家法律和党内法规同属于国家治理体系",
      "党内法规制度的变革会推动有关国家法律制度的完善",
      "国家法律和党内法规的调整对象不同但表述方式相同"
     ],
     "a": 3,
     "e": "本题考查法理学。 A、B 项正确。党的十八大以来，习近平同志创造性地提出了“依规治党”的概念和“依 法治国和依规治党有机统一”的命题。国家法律和党内法规同属于中国特色社会主义法治体 系，同属于国家治理体系，治党与治国相辅相成、缺一不可。 C 项正确，党的政策是国家法律的先导和指引，是立法的依据和执法司法的重要指导， 因此党内法规制度的变革会推动有关国家法律制度的完善。 D 项错误，党内法规与国家法律同为国家治理的依据，但二者在制定主体、制定程序、 表现形式、适用范围和实施保障上都存在明显的差异。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "从逻辑关系上看，习近平法治思想与习近平新时代中国特 色社会主义思想是（ ）的关系。",
     "options": [
      "整体与部分",
      "部分与整体",
      "抽象与具体",
      "具体与抽象"
     ],
     "a": 1,
     "e": "本题考查法理学。 A、C、D 项错误，B 项正确，习近平法治思想是马克思主义法治理论中国化的最新成果， 是中国特色社会主义法治理论的重大创新发展，是习近平新时代中国特色社会主义思想的重 要组成部分，是新时代全面依法治国必须长期坚持的指导思想。因此，习近平法治思想与习 近平新时代中国特色社会主义思想是部分与整体的关系。 故正确答案为B。"
    }
   ]
  },
  {
   "name": "单项选择题",
   "file": "李梦娇《政治理论专项班》课后作业.pdf",
   "questions": [
    {
     "q": "马克思主义与中国实际相结合的第一次历史性飞跃所产生的理论成果是：",
     "options": [
      "毛泽东思想",
      "邓小平理论",
      "中国新民主主义理论",
      "中国特色社会主义理论体系"
     ],
     "a": 0,
     "e": "第一步，本题考查毛泽东思想概述知识。 第二步，马克思主义与中国实际相结合的第一次历史性飞跃所产生的理论成果是 毛泽东思想。毛泽东思想是马克思列宁主义的基本理论与中国革命具体实践相结 合的产物，是中国共产党人集体智慧的结晶。坚持和发展马克思主义，从理论到 实践都需要全世界的马克思主义者进行极为艰巨、极具挑战性的努力。毛泽东同 志是马克思主义中国化的伟大开拓者，毛泽东思想以独创性的理论成果为马克思 列宁主义的理论宝库增添了新的内容。把马克思列宁主义基本原理同中国具体实 际相结合、同中华优秀传统文化相结合的一切成果，并且在新的实践中运用和发 展这些成果，以符合实际的新原理和新结论丰富和发展我们党的理论。 因此，选择A 选项。"
    },
    {
     "q": "马克思主义中国化的第一个重大理论成果是：",
     "options": [
      "毛泽东思想",
      "邓小平理论",
      "“三个代表”重要思想",
      "科学发展观"
     ],
     "a": 0,
     "e": "第一步，本题考查毛泽东思想概述知识。 第二步，在马克思主义中国化的进程中，中国共产党实现了两次伟大结合，完成 了两次历史性飞跃，产生了两个马克思主义中国化的理论成果。中国共产党的历 史性贡献与马克思主义中国化的历史进程紧密相连。第一次伟大结合是把马克思 主义基本原理与新民主主义革命和社会主义革命的具体实际相结合，创造性地找 到了一条正确的革命道路，成功地完成了新民主主义和社会主义革命，建立了社 会主义新中国。第一次历史性飞跃形成了马克思主义中国化的第一个伟大理论成 果——毛泽东思想。第二次伟大结合是把马克思主义基本原理与中国特色社会主 义具体实际相结合，创造性地走出了一条中国特色社会主义的成功之路。第二次 历史性飞跃形成了马克思主义中国化的第二个伟大理论成果——中国特色社会 主义理论体系。因此，选择A 选项。"
    },
    {
     "q": "马克思主义和中国实际相结合的第二次历史性飞跃的理论成果是：",
     "options": [
      "中国共产党的成立",
      "毛泽东思想的产生",
      "新中国的建立",
      "中国特色社会主义理论体系的形成"
     ],
     "a": 3,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，党的十九届六中全会审议通过的《中共中央关于党的百年奋斗重大成就 和历史经验的决议》特别强调指出：毛泽东思想的创立是马克思主义中国化的第 一次历史性飞跃；中国特色社会主义理论体系的形成实现了马克思主义中国化新 的飞跃；习近平新时代中国特色社会主义思想的创立实现了马克思主义中国化新 的飞跃。至此，马克思主义中国化实现了三次理论飞跃。D 项正确。 因此，选择D 选项。"
    },
    {
     "q": "十九届六中全会公报指出，马列主义同中国实际相结合第二次历史性飞跃的理 论成果是：",
     "options": [
      "毛泽东思想",
      "邓小平理论",
      "中国特色社会主义理论体系",
      "习近平新时代中国特色社会主义思想"
     ],
     "a": 2,
     "e": "2021 年11 月11 日，中国共产党第十九届中央委员会第六次全体会议 通过《中国共产党第十九届中央委员会第六次全体会议公报》，指出马克思主义 中国化的三次飞跃，分别是： ①“毛泽东思想是马克思列宁主义在中国的创造性运用和发展，是被实践证明了 的关于中国革命和建设的正确的理论原则和经验总结，是马克思主义中国化的第 一次历史性飞跃。” ②“党从新的实践和时代特征出发坚持和发展马克思主义，科学回答了建设中国 特色社会主义的发展道路、发展阶段、根本任务、发展动力、发展战略、政治保 证、祖国统一、外交和国际战略、领导力量和依靠力量等一系列基本问题，形成 中国特色社会主义理论体系，实现了马克思主义中国化新的飞跃。” ③“习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马 克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化新的飞 跃。” 因此，选择C 选项。"
    },
    {
     "q": "实现伟大梦想，必须进行伟大斗争，必须建设伟大工程，必须推进伟大事业。 四个伟大紧密联系，相互贯通，相互作用，其中起决定性作用的是：",
     "options": [
      "伟大斗争",
      "伟大事业",
      "伟大工程",
      "伟大梦想"
     ],
     "a": 2,
     "e": "第一步，本题考查中国特色社会主义思想知识。 第二步，伟大斗争、伟大工程、伟大事业、伟大梦想是一个紧密相连、相互贯通、 相互作用、有机统一的整体，统一于新时代坚持和发展中国特色社会主义伟大实 践。伟大工程指党的建设，伟大工程是保障，提供前进保障，其中起决定作用的 是党的建设伟大工程。 因此，选择C 选项。 【拓展】A 项：伟大斗争是手段，激发前进动力。A 项错误。 B 项：伟大事业是主题，开辟前进道路。B 项错误。 D 项：伟大梦想是目标，指引前进方向。D 项错误。"
    },
    {
     "q": "关于马克思主义中国化的几次飞跃，说法正确的是： ①毛泽东思想是马克思主义中国化的第一次历史性飞跃 ②关于真理标准问题讨论是马克主义中国化的第二次飞跃 ③中国特色社会主义理论体系，实现了马克思主义中国化的第二次飞跃 ④习近平新时代中国特色社会主义思想，实现了马克思主义中国化新的飞跃",
     "options": [
      "①②③",
      "①②④",
      "②③④",
      "①③④"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，①③项：马克思主义与中国实际相结合产生了两次历史性飞跃，结出了 两大理论硕果。第一次历史性飞跃发生在新民主主义革命时期，其理论成果是毛 泽东思想的形成；第二次历史性飞跃发生在党的十一届三中全会之后，其理论成 果是中国特色社会主义理论体系。①③项正确。 ④项：《中共中央关于党的百年奋斗重大成就和历史经验的决议》明确指出，习 近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主 义，是中华文化和中国精神的时代精华，实现了马克思主义中国化新的飞跃。④ 项正确。 因此，选择D 选项。"
    },
    {
     "q": "下列关于中共党史，说法错误的是：",
     "options": [
      "中共八大提出了我国社会主义建设长期战略目标",
      "中共十二大提出了建设有中国特色的社会主义",
      "中共十六大提出了全面建设小康社会的奋斗目标",
      "中共十九大提出了全面推进依法治国"
     ],
     "a": 3,
     "e": "第一步，本题考查中共党史知识并选错误项。 第二步，党的十八大提出，法治是治国理政的基本方式，要加快建设社会主义法 治国家，全面推进依法治国；到2020 年，依法治国基本方略全面落实，法治政 府基本建成，司法公信力不断提高，人权得到切实尊重和保障。党的十八届三中 全会进一步提出，建设法治中国，必须坚持依法治国、依法执政、依法行政共同 推进，坚持法治国家、法治政府、法治社会一体建设。全面贯彻落实这些部署和 要求，关系加快建设社会主义法治国家，关系落实全面深化改革顶层设计，关系 中国特色社会主义事业长远发展。D 项“十九大提出”错误。 因此，选择D 选项。"
    },
    {
     "q": "习近平总书记着眼党和国家事业发展大局，用三个“一以贯之”，为在新的更 高起点上开创新时代中国特色社会主义事业新局面提出了根本遵循，三个“一以 贯之”是指： ①坚持和发展中国特色社会主义要一以贯之 ②推动全面对外开放要一以贯之 ③推进党的建设新的伟大工程要一以贯之 ④增强忧患意识、防范风险挑战要一以贯之 ⑤统筹区域协调发展要一以贯之",
     "options": [
      "①②④",
      "①③④",
      "②③⑤",
      "③④⑤"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，三个一以贯之，是习近平总书记在2018 年1 月5 日党的十九大精神研 讨班开班式上发表重要讲话强调的理论。具体是：坚持和发展中国特色社会主义 要一以贯之；推进党的建设新的伟大工程要一以贯之；增强忧患意识、防范风险 挑战要一以贯之。因此，选择B 选项。"
    },
    {
     "q": "党的十九大把习近平新时代中国特色社会主义思想确立为党必须长期坚持的 指导思想并写入党章，十三届全国人大一次会议通过的宪法修正案把习近平新时 代中国特色社会主义思想载入宪法。这说明党的指导思想做到了：",
     "options": [
      "解放思想",
      "实事求是",
      "与时俱进",
      "求真务实"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2019 年6 月，中共中央发出关于印发《习近平新时代中国特色社会主 义思想学习纲要》，纲要指出，党的十九大把习近平新时代中国特色社会主义思 想确立为党必须长期坚持的指导思想并写入党章，十三届全国人大一次会议通过 的宪法修正案把习近平新时代中国特色社会主义思想载入宪法，实现了党和国家 指导思想的与时俱进。 因此，选择C 选项。 【拓展】习近平新时代中国特色社会主义思想，是对马克思列宁主义、毛泽东思 想、邓小平理论、“三个代表”重要思想、科学发展观的继承和发展，是马克思 主义中国化最新成果，是党和人民实践经验和集体智慧的结晶，是中国特色社会 主义理论体系的重要组成部分，是全党全国人民为实现中华民族伟大复兴而奋斗 的行动指南，必须长期坚持并不断发展。"
    },
    {
     "q": "经过长期努力，中国特色社会主义进入了新时代，这是我国发展新的：",
     "options": [
      "历史时期",
      "历史方位",
      "历史阶段",
      "历史特点"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，党的十九大报告指出，经过长期努力，中国特色社会主义进入了新时代， 这是我国发展新的历史方位。 因此，选择B 选项。 【拓展】习近平总书记在党的十九大报告中指出，坚持党对一切工作的领导，坚 持以人民为中心，坚持全面深化改革，坚持新发展理念，坚持人民当家作主，坚 持全面依法治国，坚持社会主义核心价值体系，坚持在发展中保障和改善民生， 坚持人与自然和谐共生，坚持总体国家安全观，坚持党对人民军队的绝对领导， 坚持“一国两制”和推进祖国统一，坚持推动构建人类命运共同体，坚持全面从 严治党。以上十四条，构成新时代坚持和发展中国特色社会主义的基本方略。全 党同志必须全面贯彻党的基本理论、基本路线、基本方略，更好引领党和人民事 业发展。"
    },
    {
     "q": "中国特色社会主义已经进入了新时代，新时代我国社会的主要矛盾是：",
     "options": [
      "生产力与生产关系之间的矛盾",
      "经济基础与上层建筑之间的矛盾",
      "人民日益增长的物质文化需要与落后的社会生产之间的矛盾",
      "人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，党的十九大报告对当前我国社会主要矛盾作出与时俱进的新表述，中国 特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生 活需要和不平衡不充分的发展之间的矛盾。正确认识和把握这个新的重大政治论 断，对于深刻理解我国发展新的历史方位，贯彻落实以习近平同志为核心的党中 央关于在新的时代条件下建设社会主义现代化强国、实现中华民族伟大复兴中国 梦的一系列重大战略部署具有重要意义。 因此，选择D 选项。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想的核心要义是：",
     "options": [
      "坚持和发展马克思主义",
      "坚持和发展中国特色社会主义",
      "建设社会主义政治文明",
      "建成富强民主文明和谐美丽的社会主义现代化强国"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平新时代中国特色社会主义思想的核心要义，就是坚持和发展中国 特色社会主义。中国特色社会主义是历史的结论、人民的选择，是当代中国大踏 步赶上时代、引领时代的康庄大道，是当代中国发展进步的根本方向。改革开放 以来，我们取得一切成绩和进步的根本原因，归结起来就是，开辟了中国特色社 会主义道路，形成了中国特色社会主义理论体系，确立了中国特色社会主义制度， 发展了中国特色社会主义文化。 因此，选择B 选项"
    },
    {
     "q": "“四个自信”指的是： ①政治自信②道路自信③理论自信④经济自信⑤制度自信⑥文化自信",
     "options": [
      "①②③④",
      "①②③⑥",
      "②③④⑤",
      "②③⑤⑥"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平总书记在庆祝中国共产党成立95 周年大会上强调，坚持不忘初 心、继续前进，就要坚持中国特色社会主义道路自信、理论自信、制度自信、文 化自信，坚持党的基本路线不动摇，不断把中国特色社会主义伟大事业推向前进。 全党要坚定道路自信、理论自信、制度自信、文化自信。当今世界，要说哪个政 党、哪个国家、哪个民族能够自信的话，那中国共产党、中华人民共和国、中华 民族是最有理由自信的。有了“自信人生二百年，会当水击三千里”的勇气，我 们就能毫无畏惧面对一切困难和挑战，就能坚定不移开辟新天地、创造新奇迹。 D 项表述正确。 因此，选择D 选项。"
    },
    {
     "q": "新时代的历史性成就，历史性变革是全方位的。我们党把文化自信、道路自 信、理论自信、制度自信并列为中国特色社会主义“四个自信”，并强调（）是 更基础、更广泛、更深厚的自信，站在新的历史高度推进其建设，极大增强了全 党全国各族人民的精神力量。",
     "options": [
      "文化自信",
      "道路自信",
      "理论自信",
      "制度自信"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平总书记指出，中国特色社会主义文化是激励全党全国各族人民奋 勇前进的强大精神力量，全党要更加自觉地增强道路自信、理论自信、制度自信、 文化自信，而文化自信是更基础、更深厚、更广泛的力量。 因此，选择A 选项。"
    },
    {
     "q": "文化自信成为继道路自信、理论自信和制度自信之后，中国特色社会主义的 “第四个自信”。我们坚定文化自信的深厚基础是：",
     "options": [
      "中国特色社会主义先进文化",
      "党和人民伟大斗争中孕育的革命文化",
      "中华上下5000 年优秀传统文化",
      "世界各国文化的融合"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，中国特色社会主义文化源自于中华优秀传统文化，这是我们坚定文化自 信的深厚基础。源远流长、博大精深的中华文化，积淀着中华民族最深层的精神 追求，包含着中华民族最根本的精神基因，代表着中华民族独特的精神标识，不 仅为中华民族生生不息、发展壮大提供了丰厚滋养，也为人类文明进步做出了独 特贡献；不仅铸就了历史的辉煌，而且在今天仍然闪耀着时代的光芒。C 项正确， 当选。 因此，选择C 选项。"
    },
    {
     "q": "四个自信是由习近平总书记在庆祝中国共产党成立95 周年大会上提出，是对 党的十八大提出的中国特色社会主义“三个自信”的创造性拓展和完善。其中， 坚持（）就是要坚定对共产党执政规律、社会主义建设规律、人类社会发展规 律认识的自信，就是要坚定实现中华民族伟大复兴、创造人民美好生活的自信。",
     "options": [
      "理论自信",
      "道路自信",
      "制度自信",
      "文化自信"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，四个自信即中国特色社会主义道路自信、理论自信、制度自信、文化自 信，由习近平总书记在庆祝中国共产党成立95 周年大会上提出，是对党的十八 大提出的中国特色社会主义“三个自信”的创造性拓展和完善。理论自信是对马 克思主义理论特别是中国特色社会主义理论体系的科学性、真理性的自信。坚持 理论自信就是要坚定对共产党执政规律、社会主义建设规律、人类社会发展规律 认识的自信，就是要坚定实现中华民族伟大复兴、创造人民美好生活的自信。A 项符合题意，当选。 因此，选择A 选项。 【拓展】B 项：道路自信是对发展方向和未来命运的自信。坚持道路自信就是要 坚定走中国特色社会主义道路，这是实现社会主义现代化的必由之路，是为近代 历史反复证明的客观真理，是党领导人民从胜利走向胜利的根本保证，也是中华 民族走向繁荣富强、中国人民幸福生活的根本保证。B 项不符合题意，不当选。 C 项：制度自信是对中国特色社会主义制度具有制度优势的自信。坚持制度自信 就是要相信社会主义制度具有巨大优越性，相信社会主义制度能够推动发展、维 护稳定，能够保障人民群众的自由平等权利和人身财产权利。C 项不符合题意， 不当选。 D 项：文化自信是对中国特色社会主义文化先进性的自信。坚持文化自信就是要 激发党和人民对中华优秀传统文化的历史自豪感，在全社会形成对社会主义核心 价值观的普遍共识和价值认同。D 项不符合题意，不当选。"
    },
    {
     "q": "在“四个自信”中，（ ）来自对历史经验的深刻总结，来自对重大现实问 题的科学应对。",
     "options": [
      "道路自信",
      "文化自信",
      "理论自信",
      "制度自信"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“制度自信来自对历史经验的深刻总结，来自对重大现实问题的科学应 对。”这段话出自于人民网的评论，总结了关于党的十九届四中全会《决定》以 及《关于〈中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系 和治理能力现代化若干重大问题的决定〉的说明》的相关内容。让我们认识到， 国际国内形势发展变化对党和国家的全局工作提出了新的更高要求，必须以坚持 和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化为主轴来谋 划全面深化改革，在推进新时代改革开放的伟大实践中进一步坚定制度自信。而 制度建设既是我国社会主义现代化建设的重要内容，又是推进社会主义现代化建 设的根本保障。故而D 项正确当选。 因此，选择D 选项。 【拓展】A 项：坚定道路自信，是因为中国特色社会主义道路引领中国取得了举 世瞩目的成就，为推动中国发展进步开辟了广阔前景。A 项错误。 B 项：坚定文化自信，是因为中国特色社会主义文化积淀着中华民族最深沉的精 神追求，代表着中华民族独特的精神标识，是激励全党全国各族人民奋勇前进的 强大精神力量。B 项错误。 C 项：坚定理论自信，是因为中国特色社会主义理论体系是指导党和人民实现中 华民族伟大复兴的正确理论，是立于时代前沿、与时俱进的科学理论。C 项错误。"
    },
    {
     "q": "下列说法错误的是：",
     "options": [
      "新时代的五大发展理念是指创新、绿色、开放、包容、可持续",
      "“四个意识”是指政治意识、大局意识、核心意识、看齐意识",
      "“四个自信”是指中国特色社会主义道路自信、理论自信、制度自信、文化自 信",
      "“两个维护”是指坚决维护习近平总书记党中央的核心、全党的核心地位，坚"
     ],
     "a": 0,
     "e": "第一步，本题考查时政并选错误项。 第二步，党的十八届五中全会于2015 年在北京召开，全会强调，实现“十三五” 时期发展目标，破解发展难题，厚植发展优势，必须牢固树立并切实贯彻创新、 协调、绿色、开放、共享的发展理念。因此，新时代的五大发展理念是创新、协 调、绿色、开放、共享。A 项表述错误。 因此，选择A 选项。 【拓展】B 项：“四个意识”是指政治意识、大局意识、核心意识、看齐意识。 这“四个意识”是2016 年1 月29 日中共中央政治局会议最早提出来的。习近平 总书记在庆祝中国共产党成立95 周年大会上的讲话强调，全党同志要增强政治 意识、大局意识、核心意识、看齐意识，切实做到对党忠诚、为党分忧、为党担 责、为党尽责。B 项正确。 C 项：“四个自信”即中国特色社会主义道路自信、理论自信、制度自信、文化 自信，由习近平总书记在庆祝中国共产党成立95 周年大会上提出，是对党的十 八大提出的中国特色社会主义“三个自信”的创造性拓展和完善。C 项正确。 D 项：“两个维护”是指坚决维护习近平总书记党中央的核心、全党的核心地位， 坚决维护党中央权威和集中统一领导。带头做到“两个维护”，是加强中央和国 家机关党的建设的首要任务。D 项正确。"
    },
    {
     "q": "下列新思想与新提法按照提出的时间先后顺序排列正确的是∶ ①五大发展理念；②三严三实；③五位一体；④四个意识；⑤四个自信",
     "options": [
      "③②①④⑤",
      "③④⑤①②",
      "⑤④①③②",
      "⑤④③②①"
     ],
     "a": 0,
     "e": "第一步，本题考查中共党史。 第二步，①2015 年10 月，十八届五中全会提出创新、协调、绿色、开放、共享 的五大发展理念； ②2014 年3 月9 日，习近平总书记在参加安徽代表团审议时提出的“三严、三 实”，是党的领导干部的为官之道和行为准则，为做好新形势下干部工作提供了 重要遵循。要引导激励干部加强党性修养，坚定理想信念，增强宗旨意识，严以 修身、严以用权、严以律己；引导激励干部树立正确的政绩观，谋事要实、创业 要实、做人要实，强化责任担当，创造经得起实践、人民、历史检验的实绩。 ③2012 年11 月，党的十八大站在历史和全局的战略高度，对推进新时代“五位 一体”总体布局作了全面部署。“五位一体”总体布局是指经济建设、政治建设、 文化建设、社会建设和生态文明建设五位一体。 ④2016 年1 月29 日，习近平在中共中央政治局会议最早提出“四个意识”，即 全党同志要增强政治意识、大局意识、核心意识、看齐意识。 ⑤2016 年7 月1 日，习近平总书记在庆祝中国共产党成立95 周年大会上提出“四 个自信”，即中国特色社会主义道路自信、理论自信、制度自信、文化自信。因 此，时间先后顺序为③②①④⑤。 因此，选择A 选项。"
    },
    {
     "q": "党员干部要增强的“四个意识”是指增强政治意识、大局意识、核心意识和 （ ）",
     "options": [
      "服从意识",
      "法律意识",
      "规矩意识",
      "看齐意识"
     ],
     "a": 3,
     "e": "第一步，本题考查时事热点知识。 第二步，2018 年12 月25 日至26 日中共中央政治局召开民主生活会，强调党员 干部要树牢“四个意识”，坚定“四个自信”，坚决做到“两个维护”，勇于担当 作为，以求真务实作风把党中央决策部署落到实处。“四个意识”是政治意识、 大局意识、核心意识、看齐意识。选项中的“服从意识”、“法律意识”、“规矩意 识”不属于四个意识的内容。故而D 项正确当选。 因此，选择D 选项。"
    },
    {
     "q": "各级党组织和广大党员干部做到党中央提倡的坚决响应、党中央决定的坚决 执行、党中央禁止的坚决不做。并经常和党中央要求“对表”，看看有没有“慢 半拍”的问题，有没有“时差”的问题，主动进行调整、纠正、校准。这体现了 “四个意识”中的：",
     "options": [
      "政治意识",
      "核心意识",
      "大局意识",
      "看齐意识"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，“四个意识”是指政治意识、大局意识、核心意识、看齐意识。这“四 个意识”是2016 年1 月29 日中共中央政治局会议最早提出来的。其中，看齐意 识要求向党中央看齐，向党的理论和路线方针政策看齐，向党中央决策部署看齐， 做到党中央提倡的坚决响应、党中央决定的坚决执行、党中央禁止的坚决不做。 这“三个看齐”“三个坚决”是政治要求，也是政治纪律，各级党组织和广大党 员、干部要树立高度自觉的看齐意识，经常和党中央要求“对表”，看看有没有 “慢半拍”的问题，有没有“时差”的问题，有没有“看不齐”的问题，主动进 行调整、纠正、校准。D 项正确。 因此，选择D 选项。"
    },
    {
     "q": "坚定维护习近平同志党中央的核心、全党的核心地位，全党就有定盘星，全 国人民就有主心骨，中华民族“复兴号”巨轮就有掌舵者。这要求我们要坚持“四 个意识”之（），始终同以习近平同志为核心的党中央保持高度一致。",
     "options": [
      "全局意识",
      "看齐意识",
      "忠诚意识",
      "凝聚意识"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平总书记在庆祝中国共产党成立95 周年大会上的讲话强调，全党 同志要增强政治意识、大局意识、核心意识、看齐意识，切实做到对党忠诚、为 党分忧、为党担责、为党尽责。 因此，选择B 选项。"
    },
    {
     "q": "在新的历史条件下，增强“四个意识”，是加强党的建设、坚持党中央集中统 一领导、增强党的团结统一、形成全党的向心力、凝聚力和战斗力的重大举措。 其中，增强（）是对党员干部第一位的要求。",
     "options": [
      "看齐意识",
      "核心意识",
      "大局意识",
      "政治意识"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“四个意识”是指政治意识、大局意识、核心意识、看齐意识。这“四 个意识”是2016 年1 月29 日中共中央政治局会议最早提出来的。习近平总书记 在庆祝中国共产党成立95 周年大会上的讲话强调，全党同志要增强政治意识、 大局意识、核心意识、看齐意识，切实做到对党忠诚、为党分忧、为党担责、为 党尽责。党的十八届六中全会通过的《关于新形势下党内政治生活的若干准则》 明确指出，全党必须牢固树立政治意识、大局意识、核心意识、看齐意识，自觉 在思想上政治上行动上同党中央保持高度一致。习近平总书记也强调，只有增强 政治意识、大局意识、核心意识、看齐意识，自觉在思想上政治上行动上与党中 央保持高度一致，才能使我们党更加团结统一、坚强有力，始终成为中国特色社 会主义事业的坚强领导核心。“四个意识”是相互联系的有机整体，其中，政治 意识是最根本的，是牵头的管总的意识，居于“四个意识”的第一位，其他三种 意识都是讲政治的体现。如果党员干部的政治意识淡薄或者政治意识不强，那么 大局意识、核心意识、看齐意识都无从谈起。因此，增强政治意识是对党员干部 增强“四个意识”的第一位的要求，是党员干部旗帜鲜明讲政治的前提条件。 因此，选择D 选项。 【拓展】政治意识：要求从政治上看待、分析和处理问题。我们党作为马克思主 义政党，讲政治是突出的特点和优势。政治意识表现为坚定政治信仰，坚持正确 的政治方向，坚持政治原则，站稳政治立场，保持政治清醒和政治定力，增强政 治敏锐性和政治鉴别力；严肃党内政治生活，严守政治纪律和政治规矩，研究制 定政策要把握政治方向，谋划推进工作要贯彻政治要求，解决矛盾问题要注意政 治影响，发展党员、选人用人要突出政治标准，对各类组织要加强政治领导、政 治引领，对各类人才要加强政治吸纳。 大局意识：要求自觉从大局看问题，把工作放到大局中去思考、定位、摆布，做 到正确认识大局、自觉服从大局、坚决维护大局。增强大局意识，就是要正确处 理中央与地方、局部与全局、当前与长远的关系，自觉从党和国家大局出发想问 题、办事情、抓落实，坚决贯彻落实中央决策部署，确保中央政令畅通。 核心意识：要求在思想上认同核心、在政治上围绕核心、在组织上服从核心、在 行动上维护核心。增强核心意识，就是要始终坚持、切实加强党的领导特别是党 中央的集中统一领导，更加紧密地团结在以习近平同志为核心的党中央周围，更 加坚定地维护党中央权威，更加自觉地在思想上政治上行动上同党中央保持高度 一致，更加扎实地把党中央部署的各项任务落到实处，确保党始终成为中国特色 社会主义事业的坚强领导核心。 看齐意识：要求向党中央看齐，向党的理论和路线方针政策看齐，向党中央决策 部署看齐，做到党中央提倡的坚决响应、党中央决定的坚决执行、党中央禁止的 坚决不做。这“三个看齐”“三个坚决”是政治要求，也是政治纪律，各级党组 织和广大党员、干部要树立高度自觉的看齐意识，经常和党中央要求“对表”， 看看有没有“慢半拍”的问题，有没有“时差”的问题，有没有“看不齐”的问 题，主动进行调整、纠正、校准。"
    },
    {
     "q": "( )是习近平总书记提出的重要外交理念，是新时代中国特色社会主义基本 方略的重要内容之一。",
     "options": [
      "和平共处五项原则",
      "总体国家安全观",
      "人类命运共同体",
      "“一带一路”"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，构建人类命运共同体，是习近平外交思想的重要内容，是马克思主义世 界历史理论在当代中国的创造性发展。是新时代中国特色社会主义基本方略的重 要内容之一。坚持推动构建人类命运共同体。中国人民的梦想同各国人民的梦想 息息相通，实现中国梦离不开和平的国际环境和稳定的国际秩序。必须统筹国内 国际两个大局，始终不渝走和平发展道路、奉行互利共赢的开放战略，坚持正确 义利观，树立共同、综合、合作、可持续的新安全观。因此，选择C 选项。"
    },
    {
     "q": "世界是走向和平、发展、开放、包容，还是走向战争、落后，封闭，对立， 由人类自己决定。面对“人类向何处去”这一时代之问，中国的【答案】是推动：",
     "options": [
      "构建人类命运共同体",
      "共建“一带一路”",
      "实现共同富裕",
      "实现大同社会"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，世界是走向和平、发展、开放、包容，还是走向战争、落后、封闭、对 立，由人类自己决定。面对“人类向何处去”这一时代之问，中国的【答案】是 推动构建人类命运共同体。推动构建人类命运共同体，需要画好文化的“同心圆”， 找到共同价值，而共同价值是在文明交流互鉴中逐渐形成的。 因此，选择A 选项。 【拓展】自2013 年，习近平主席在莫斯科国际关系学院首次提出“命运共同体” 以来，构建人类命运共同体的理念内涵日臻完善，逐步形成了以“五个世界”为 总目标，以全人类共同价值为价值追求，以构建新型国际关系为根本路径，以共 建“一带一路”为实践平台，以全球发展倡议、全球安全倡议、全球文明倡议为 重要依托的科学理论体系。"
    },
    {
     "q": "（ ）理念是回答和解决人类社会应该向何处去的“时代之问”的中国方案， 也是给世界人民带来福祉的人间正道。",
     "options": [
      "人类命运共同体",
      "经济全球化",
      "一带一路",
      "和平与发展"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平外交思想坚持马克思主义立场观点方法，弘扬深厚的中华优秀传 统文化，继承新中国外交优良传统，根据时代发展和实践变化，以崭新的思想内 容形成了系统科学的思想体系。其中，构建人类命运共同体是我们不断深化对人 类社会发展规律认识，对建设一个什么样的世界、怎样建设这个世界给出的中国 方案，也是给世界人民带来福祉的人间正道。 因此，选择A 选项。"
    },
    {
     "q": "2024 年1 月9 日，中共中央政治局委员、外交部长王毅在北京出席2023 年国 际形势与中国外交研讨会开幕式并发表演讲。王毅表示，2024 年，我们将紧紧 围绕推动构建（ ），全面服务中国式现代化，守正创新，胸怀大局，不断开创 中国特色大国外交新局面。",
     "options": [
      "人类命运共同体",
      "亚欧经济共同体",
      "行业产教融合共同体",
      "国际安全共同体"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，2024 年1 月9 日，中共中央政治局委员、外交部长王毅在北京出席2023 年国际形势与中国外交研讨会开幕式并发表演讲。王毅表示，2024 年，我们将 紧紧围绕推动构建人类命运共同体，全面服务中国式现代化，守正创新，胸怀大 局，不断开创中国特色大国外交新局面。 因此，选择A 选项。"
    },
    {
     "q": "党的二十大报告对新时代全面从严治党伟大实践作了深刻总结，加强（）是 全面从严治党的治本之策。",
     "options": [
      "政治建设",
      "思想建设",
      "纪律建设",
      "作风建设"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的二十大报告指出：“加强纪律建设是全面从严治党的治本之策。”全 面从严治党，必须把纪律建设摆在更加突出位置，党规制定、党纪教育、执纪监 督全过程都要贯彻严的要求，既让铁纪“长牙”、发威，又让干部重视、警醒、 知止，使全党形成遵规守纪的高度自觉。因此，选择C 选项。"
    },
    {
     "q": "习近平总书记指出“党面临的形势越复杂、肩负的任务越跟巨，就越要加强 （），越要维护党的团结统一，确保全党统一意志、统一行动、步调一致前进”。",
     "options": [
      "纪律建设",
      "作风建设",
      "组织建设",
      "基层建设"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，全面从严治党，重在加强纪律建设。习近平总书记指出：“党面临的形 势越复杂、肩负的任务越艰巨，就越要加强纪律建设，越要维护党的团结统一， 确保全党统一意志、统一行动、步调一致前进。” 因此，选择A 选项。 【拓展】纪律是党的生命所系、力量所在。马克思指出，“必须绝对保持党的纪 律，否则将一事无成”。从严抓好党的纪律建设，是党长期奋斗的经验总结，是 党管党治党规律性认识，也是党不断从胜利走向胜利的重要保障。"
    },
    {
     "q": "党的二十大报告指出，坚持按劳分配为主体、多种分配方式并存，构建初次 分配、再分配、第三次分配协调配套的制度体系。关于完善收入分配格局，下列 说法正确的是： ①扩大中等收入群体比重，增加低收入群体收入，取缔过高收入，促进社会公平 正义 ②构建知识、技术、数据等创新要素参与收益分配机制，优化初次分配格局 ③推动教育、养老、医疗、住房保障等基本公共服务均等化，逐步健全再分配机 制 ④通过发展企业年金、职业年金等措施，发挥第三次分配重要作用",
     "options": [
      "①②",
      "①④",
      "②③",
      "③④"
     ],
     "a": 2,
     "e": "第一步，本题考查二十大报告。 第二步，②项：二十大报告指出：“完善按要素分配政策制度，探索多种渠道增 加中低收入群众要素收入，多渠道增加城乡居民财产性收入。”构建知识、技术、 数据等创新要素参与收益分配机制，既属于完善按要素分配的范畴，也属于优化 初次分配格局的范畴。②项表述正确。 ③项：二十大报告指出：“完善分配制度。分配制度是促进共同富裕的基础性制 度。坚持按劳分配为主体、多种分配方式并存，构建初次分配、再分配、第三次 分配协调配套的制度体系。加大税收、社会保障、转移支付等的调节力度。”推 动教育、养老、医疗、住房保障等基本公共服务均等化，都属于逐步健全再分配 机制。③项表述正确。 因此，选择C 选项。 【拓展】①项：二十大报告指出：“坚持多劳多得，鼓励勤劳致富，促进机会公 平，增加低收入者收入，扩大中等收入群体。完善按要素分配政策制度，探索多 种渠道增加中低收入群众要素收入，多渠道增加城乡居民财产性收入。加大税收、 社会保障、转移支付等的调节力度。完善个人所得税制度，规范收入分配秩序， 规范财富积累机制，保护合法收入，调节过高收入，取缔非法收入。”①表述中 “取缔过高收入”与二十大报告不一致。①项表述错误。 ④项：二十大报告指出：“完善分配制度。构建初次分配、再分配、第三次分配 协调配套的制度体系。”二十大中，逐步健全再分配机制，发展企业年金、职业 年金，规范发展第三支柱养老保险。企业年金、职业年金是第二次分配。④表述 中“发挥第三次分配重要作用”与二十大报告不一致。④项表述错误。。"
    },
    {
     "q": "党的十八大以来，中国共产党始终坚持以人民为中心的发展思想，以伟大的 历史主动精神、巨大的政治勇气、强烈的责任担当，团结带领人民开创新的历史 伟业，取得了中国特色社会主义新时代的伟大成就。下列哪项不属于坚持以人民 为中心的发展思想的依据：",
     "options": [
      "人民群众是历史的创造者",
      "人民群众具有先进的思想",
      "人民立场是中国共产党的根本政治立场",
      "人民群众是推动社会发展的决定力量"
     ],
     "a": 1,
     "e": "第一步，本题考查中国特色社会主义知识并选出错误选项。 第二步，坚持以人民为中心的发展思想的依据主要是坚持唯物史观，人民群众是 历史的创造者，是社会历史发展的主体。人民群众是社会物质财富的创造者，是 社会精神财富的创造者，是社会变革的决定力量。人民是创造历史的根本动力。 因此，人民立场是中国共产党的根本政治立场。B 选项说法错误，先进的思想的 指导应该是马克思主义及其中国化的理论成果。 因此，选择B 选项。"
    },
    {
     "q": "人类社会发展进程曲折起伏，各国探索现代化道路的历程充满艰辛。现代化 不仅要看纸面上的指标数据，更要看人民的幸福安康。现代化道路最终能否走得 通、行稳，关键要看：",
     "options": [
      "是否学习借鉴优秀国家经验",
      "是否坚持以人民为中心",
      "国家人口数量是否增长",
      "人民素质是否提高"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，2023 年3 月15 日，中共中央总书记、中华人民共和国主席习近平在中 国共产党与世界政党高层对话会上的主旨讲话，习近平指出们要坚守人民至上理 念，突出现代化方向的人民性。人民是历史的创造者，是推进现代化最坚实的根 基、最深厚的力量。现代化的最终目标是实现人自由而全面的发展。现代化道路 最终能否走得通、行得稳，关键要看是否坚持以人民为中心。现代化不仅要看纸 面上的指标数据，更要看人民的幸福安康。政党要锚定人民对美好生活的向往， 顺应人民对文明进步的渴望，努力实现物质富裕、政治清明、精神富足、社会安 定、生态宜人，让现代化更好回应人民各方面诉求和多层次需要，既增进当代人 福祉，又保障子孙后代权益，促进人类社会可持续发展。 因此，选择B 选项。"
    },
    {
     "q": "（ ）是“一国两制”方针的最高原则，在这个前提下，香港、澳门保持原 有的资本主义制度长期不变，享有高度自治权。",
     "options": [
      "承认“九二共识”",
      "反对“台独”",
      "维护国家主权、安全、发展利益",
      "支持两岸通邮、通商与通航"
     ],
     "a": 2,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，一国两制，即“一个国家，两种制度”，是中国政府为实现国家和平统 一而提出的基本国策。维护国家主权、安全、发展利益是“一国两制”方针的最 高原则，在这个前提下，香港、澳门保持原有的资本主义制度长期不变，享有高 度自治权。 因此，选择C 选项。 【拓展】按照邓小平的论述，“一国两制”是指在一个中国的前提下，国家的主 体坚持社会主义制度，香港、澳门、台湾保持原有的资本主义制度长期不变。“一 国两制”是邓小平同志提出的具有中国特色社会主义理论之一，是为解决台湾问 题，恢复对香港、澳门行使主权，实现祖国和平统一而提出的重大战略决策和科 学构想。"
    },
    {
     "q": "在祖国统一问题上，我们有“一国两制”，也有“九二共识”。不属于二者共 同之处的是：",
     "options": [
      "均以尊重历史和现实为依据",
      "均由中国中央政府提出，后发展为法律文件",
      "均以维护祖国和中华民族的根本利益为出发点",
      "均在一定范围内得到了实践"
     ],
     "a": 1,
     "e": "第一步，本题考查中国历史知识。 第二步，1992 年，海协会与台湾海基会受权就在两岸事务性商谈中表述坚持一 个中国原则事宜进行协商。经过1992 年10 月香港会谈及其后一系列函电往来， 达成了各自以口头方式表述“海峡两岸均坚持一个中国原则”的共识，后来被概 括为“九二共识”。一国两制，即“一个国家，两种制度”，是中国政府为实现国 家和平统一而提出的基本国策，后发展为法律文件。“九二共识”并不是中国政 府提出的，“一国两制”是中国政府提出的。 因此，选择B 选项。 【拓展】ACD 项：“一国两制”与“九二共识”均以尊重历史和现实为依据，以 维护祖国和中华民族的根本利益为出发点，并且都在一定范围内得到了实践。 ACD 是两者的相似之处，因此排除。"
    },
    {
     "q": "（ ）确立了党对军队的绝对领导，也标志着毛泽东建设人民军队的思想开 始形成。",
     "options": [
      "三湾改编",
      "南昌起义",
      "百团大战",
      "遵义会议"
     ],
     "a": 0,
     "e": "第一步，本题是考查中共党史知识。 第二步，A 项：1927 年9 月29 日三湾改编："
    },
    {
     "q": "1929 年12 月，（）确立了思想上建党、政治上建军原则，实现了党对军队的 绝对领导。",
     "options": [
      "古田会议",
      "遵义会议",
      "瓦窑堡会议",
      "八七会议"
     ],
     "a": 0,
     "e": "第一步，本题考查中共党史。 第二步，1929 年12 月28 日，在福建省上杭县古田村曙光小学的一间教室里， 时任中国工农红军第四军前委书记的毛泽东在这里主持召开了红四军第九次代 表大会，即著名的“古田会议”，确立了“思想建党、政治建军”的原则。A 项 正确。 因此，选择A 选项。"
    },
    {
     "q": "2024 年是习近平总书记提出总体国家安全观十周年，4 月15 日是第九个全民 国家安全教育日。今年全民国家安全教育日的活动主题为：",
     "options": [
      "国之大者·国家安全",
      "总体国家安全观·创新引领10 周年",
      "维护国家安全，共筑钢铁长城",
      "贯彻总体国家安全观，增强全民国家安全意识和素养"
     ],
     "a": 1,
     "e": "第一步，本题考查时事热点知识。 第二步，2024 年4 月15 日是第九个全民国家安全教育日，主题是总体国家安全 观·创新引领10 周年。 因此，选择B 选项。 【拓展】2024 年4 月，“国安宣工作室”发布了第九个全民国家安全教育日“总 体国家安全观，创新引领10 周年”官宣海报。树立国家安全意识，自觉关心、 维护国家安全，是每个公民的基本义务。国家安全与民生密切相关，保障国家安 全也是为了维护人民群众的权益和福祉。"
    },
    {
     "q": "当前，我国国家安全的内涵和外延比历史上任何时候都要丰富，时空领域比 历史上任何时候都要宽广，内外因素比历史上任何时候都要复杂，必须坚持总体 国家安全观，既重视外部安全，又重视内部安全；既重视国土安全，又重视国民 安全；既重视传统安全，又重视非传统安全；既重视发展问题，又重视安全问题。 总体国家安全观的基础是：",
     "options": [
      "经济安全",
      "政治安全",
      "国际安全",
      "社会安全"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，在二十大报告当中提到我们要坚持以人民安全为宗旨、以政治安全为根 本、以经济安全为基础、以军事科技文化社会安全为保障、以促进国际安全为依 托，统筹外部安全和内部安全、国土安全和国民安全、传统安全和非传统安全、 自身安全和共同安全。 因此，选择A 选项。 【拓展】2014 年4 月15 日，习近平总书记主持召开中央国家安全委员会第一次 会议。习近平总书记在讲话中首次提出总体国家安全观，阐述了总体国家安全观 的基本内涵、指导思想和贯彻原则。2021 年4 月14 日，总体国家安全观研究中 心挂牌成立。"
    },
    {
     "q": "习近平总书记在党的十九大报告中强调： “坚持人与自然和谐共生。建设（ ） 是中华民族永续发展的千年大计。”",
     "options": [
      "绿色低碳发展体系",
      "金山银山",
      "绿水青山",
      "生态文明"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平总书记在党的十九大报告中强调：“坚持人与自然和谐共生。建 设生态文明是中华民族永续发展的千年大计。”生态文明的核心就是坚持人与自 然和谐共生。要尊重自然、顺应自然、保护自然，保护自然生态系统，维护人与 自然之间形成的生命共同体。 因此，选择D 选项。"
    },
    {
     "q": "（ ）是马克思主义生态观在当代中国的最新发展，是以习近平同志为核心 的党中央深入把握经济社会发展规律、人与自然发展规律的重要理论创新，彰显 了对中华民族永续发展和人类未来的责任担当。",
     "options": [
      "坚持绿色发展",
      "尊重并善待自然环境",
      "坚持人与自然和谐共生",
      "绿色文明"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，党的十九大报告提出“坚持人与自然和谐共生”，并将其作为新时代坚 持和发展中国特色社会主义的基本方略之一。这为科学把握、正确处理人与自然 关系提供了基本遵循。坚持人与自然和谐共生，是马克思主义生态观在当代中国 的最新发展，是以习近平同志为核心的党中央深入把握经济社会发展规律、人与 自然发展规律的重要理论创新，彰显了对中华民族永续发展和人类未来的责任担 当。 因此，选择C 选项。"
    },
    {
     "q": "江山就是人民,人民就是江山。必须坚持在发展中保障和改善民生,鼓励共同奋 斗创造美好生活，不断实现人民对美好生活的向往。（）是最基本的民生。",
     "options": [
      "医疗",
      "教育",
      "就业",
      "养老"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，在四川考察时，习近平总书记来到宜宾学院，实地考察高校毕业生就业 工作。“民生首先是就业”“就业数据要扎扎实实，反映真实情况”……字字句句， 牵挂的是千家万户的冷暖。就业是最基本的民生，是劳动者获得收入、提高生活 水平的基本途径。党的二十大报告提出“要实现好、维护好、发展好最广大人民 根本利益”，并对“实施就业优先战略”进行全面部署。从统筹城乡就业政策体 系，到破除妨碍劳动力、人才流动的体制和政策弊端；从健全终身职业技能培训 制度，到完善促进创业带动就业的保障制度，都致力于抓好就业这个最基本的民 生，让人人都有通过勤奋劳动实现自身发展的机会。 因此，选择C 选项。"
    },
    {
     "q": "党的十九届六中全会会议用“十个明确”对习近平新时代中国特色社会主义 思想的核心内容进行了系统概括。下列对“十个明确”与“十四个坚持”基本方 略关系表述不正确的是：",
     "options": [
      "明确全面推进依法治国总目标是人民当家作主，必须坚持以人民为中心",
      "明确中国特色社会主义的总任务是实现社会主义现代化和中华民族伟大复兴， 坚持全面深化改革",
      "明确必须坚持和完善社会主义基本经济制度，坚持新发展理念",
      "明确中国特色社会主义最本质的特征是党的领导，必须坚持党对一切工作的领"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识并选错误项。 第二步，2021 年11 月11 日，中国共产党第十九届中央委员会第六次全体会议 审议通过了《中共中央关于党的百年奋斗重大成就和历史经验的决议》。其中， 《决议》在党的十九大报告“八个明确”的基础上，用“十个明确”对习近平新 时代中国特色社会主义思想的核心内容作进一步概括，明确全面推进依法治国总 目标是建设中国特色社会主义法治体系、建设社会主义法治国家。因此，选择A 选项。 【拓展】B 项：《决议》明确坚持和发展中国特色社会主义，总任务是实现社会 主义现代化和中华民族伟大复兴，在全面建成小康社会的基础上，分两步走在本 世纪中叶建成富强民主文明和谐美丽的社会主义现代化强国，以中国式现代化推 进中华民族伟大复兴。B 项正确。 C 项：《决议》明确必须坚持和完善社会主义基本经济制度，使市场在资源配置 中起决定性作用，更好发挥政府作用，把握新发展阶段，贯彻创新、协调、绿色、 开放、共享的新发展理念，加快构建以国内大循环为主体、国内国际双循环相互 促进的新发展格局，推动高质量发展，统筹发展和安全。C 项正确。 D 项：《决议》明确中国特色社会主义最本质的特征是中国共产党领导，中国特 色社会主义制度的最大优势是中国共产党领导，中国共产党是最高政治领导力量， 全党必须增强“四个意识”、坚定“四个自信”、做到“两个维护”。D 项正确。"
    },
    {
     "q": "党的十九大报告提出了十四条新时代坚持和发展中国特色社会主义的基本方 略，并概括为十四个坚持，下列属于“坚持推动构建人类命运共同体”的具体内 容是：",
     "options": [
      "健全民主制度，丰富民主形式，拓宽民主渠道",
      "严肃党内政治生活",
      "始终不渝走和平发展道路",
      "统筹发展和安全，增强忧患意识"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，C 项：党的十九大报告提出了十四条新时代坚持和发展中国特色社会主 义的基本方略，属于“坚持推动构建人类命运共同体”的具体内容是：坚持独立 自主的和平外交政策，推动构建新型国际关系。始终不渝走和平发展道路、奉行 互利共赢的开放战略，坚定维护国际关系基本准则，维护国际公平正义。 因此，选择C 选项。 【拓展】A 项：2007 年党的十七大报告提出，要健全民主制度，丰富民主形式， 拓宽民主渠道，依法实行民主选举、民主决策、民主管理、民主监督，保障人民 的知情权、参与权、表达权、监督权。A 项错误。 B 项：党的十八届六中全会通过的《关于新形势下党内政治生活的若干准则》， 全面总结近年来特别是党的十八大以来管党治党的新鲜经验，顺应时代发展变化 对全面从严治党提出的新要求，对加强和规范党内政治生活的重点内容、主要任 务、重要举措作出系统部署，是指导新形势下全面从严治党的行动纲领，是严肃 党内政治生活、净化党内政治生态的根本遵循，是增强党内政治生活的政治性、 时代性、原则性、战斗性的强大武器。我们要把学习贯彻《准则》作为当前全党 的重大政治任务抓紧抓实抓好。B 项错误。 D 项：统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一 个重大原则。党的十九届五中全会审议通过的《中共中央关于制定国民经济和社 会发展第十四个五年规划和二〇三五年远景目标的建议》，注重处理好发展和安 全的关系，就统筹发展和安全、建设更高水平的平安中国提出明确要求、作出工 作部署，对在复杂环境下更好推进我国经济社会发展具有重大指导意义。D 项错 误。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想的核心内容是“八个明确”和“十四个 坚持”，下列选项中不属于“十四个坚持”内容的是：",
     "options": [
      "经济建设为中心",
      "坚持全面深化改革",
      "坚持以人民为中心",
      "坚持在发展中保障和改善民生"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识并选错误项。 第二步，以经济建设为中心，坚持四项基本原则，坚持改革开放，是社会主义初 级阶段的基本路线。坚持以经济建设为中心与改革开放的历史进程、目标与任务 要求密切相关。党的十一届三中全会把党和国家工作中心从“以阶级斗争为纲” 转移到“以经济建设为中心”，实现了新中国成立以来党的历史上具有深远意义 的伟大转折。 因此，选择A 选项。 【拓展】十四个坚持：（一）坚持党对一切工作的领导。党政军民学，东西南北 中，党是领导一切的。（二）坚持以人民为中心。（三）坚持全面深化改革。（四） 坚持新发展理念。（五）坚持人民当家作主。（六）坚持全面依法治国。（七）坚 持社会主义核心价值体系。（八）坚持在发展中保障和改善民生。（九）坚持人与 自然和谐共生。（十）坚持总体国家安全观。（十一）坚持党对人民军队的绝对领 导。（十二）坚持“一国两制”和推进祖国统一。（十三）坚持推动构建人类命运 共同体。（十四）坚持全面从严治党。"
    },
    {
     "q": "下列不属于习近平新时代中国特色社会主义思想的“十四个坚持”基本方略 的是（）。",
     "options": [
      "坚持党对一切工作的领导",
      "坚持全面深化改革",
      "坚持在发展中保障和改善民生",
      "坚持基本国家安全观"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平在十九大报告中对新时代坚持和发展中国特色社会主义的基本方 略进行了阐述。坚持党对一切工作的领导；坚持以人民为中心；坚持全面深化改 革；坚持新发展理念；坚持人民当家作主；坚持全面依法治国；坚持社会主义核 心价值体系；坚持在发展中保障和改善民生；坚持人与自然和谐共生；坚持总体 国家安全观；坚持党对人民军队的绝对领导；坚持“一国两制”和推进祖国统一； 坚持推动构建人类命运共同体；坚持全面从严治党。习近平指出，以上十四条， 构成新时代坚持和发展中国特色社会主义的基本方略。全党同志必须全面贯彻党 的基本理论、基本路线、基本方略，更好引领党和人民事业发展。 因此，选择D 选项。"
    },
    {
     "q": "下列习近平总书记用典和“十四个坚持”思想内涵对应一致的是：",
     "options": [
      "天下之难持者莫如心，天下之易染者莫如欲——坚持全面从严治党",
      "政之所兴在顺民心，政之所废在逆民心——坚持全面依法治国",
      "万物各得其和以生，各得其养以成——坚持全面深化改革",
      "天下兼相爱则治，交相恶则乱——坚持新发展理念"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“天下之难持者莫如心，天下之易染者莫如欲。”出自南宋朱熹的《四书 或问》，是朱熹引用北宋哲学家吕希哲的一句话，释义：天下最难以把持的就是 人的内心，而天下最容易受到沾染的是人的欲望。在“不忘初心、牢记使命”主 题教育总结大会上，习近平总书记在说到少数党员、干部自我革命精神淡化，违 反党的纪律和中央八项规定精神问题屡禁不止时，引用了这句话。对应“十四个 坚持”基本方略中的坚持全面从严治党。 因此，选择A 选项。 【拓展】B 项：“政之所兴在顺民心，政之所废在逆民心。”出自《管子·牧民》。 释义：政权之所以能兴盛，在于顺应民心；政权之所以废弛，则因为违逆民心。 习近平总书记在纪念毛泽东同志诞辰120 周年座谈会上的讲话中，引用了这句话。 对应“十四个坚持”基本方略中的坚持以人民为中心。B 项错误。 C 项：“万物各得其和以生，各得其养以成。”出自《荀子·天论》，释义：天下 万物得到各自的和气而生成，得到各自的滋养以成长。对应“十四个坚持”基本 方略中的坚持人与自然和谐共生。C 项错误。 D 项：“天下兼相爱则治，交相恶则乱。”出自《墨子·兼爱》，释义：天下人互 相爱护就安定和谐，互相仇恨就混乱不堪。对应“十四个坚持”基本方略中的坚 持构建人类命运共同体。D 项错误。"
    },
    {
     "q": "十四个坚持是新时代坚持和发展中国特色社会主义的行动纲领，着重回答了 怎样坚特和发展中国特色社会主义。下列古语蕴含的思想观点与十四个坚持内容 对应正确的是：",
     "options": [
      "治国有常，而利民为本——坚持人民当家作主",
      "从善如登，从恶如崩——坚持人与自然和谐共生",
      "亲仁善邻，协和万邦——坚持推动构建人类命运共同体",
      "孤举者难起，众行者易趋——坚持一国两制和推进祖国统一"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平总书记在党的二十大报告中强调，江山就是人民，人民就是江山。 中国共产党领导人民打江山、守江山，守的是人民的心。他引用“治国有常，利 民为本”，用以说明为民造福是立党为公、执政为民的本质要求。A 项对应正确。 因此，选择A 选项。 【拓展】B 项：“从善如登，从恶如崩”是指向好发展就像登山一样艰难，向坏 发展就像山崩一样迅速，与坚持人与自然和谐共生之间没有直接关系。B 项错误。 C 项：亲仁善邻、协和万邦”意为亲和仁义与邻国和睦相处，这样才能够和谐友 好共同繁荣。与“人类命运共同体”并无直接关联。C 项错误。 D 项：“孤举者难起，众行者易趋”意为单独一个人举起重物会很困难，而多个 人一起抬则容易得多。这句话强调了团结合作的重要性，意在说明在面对困难或 挑战时，集体的力量往往比单独行动更有效。与“坚持一国两制和推进祖国统一” 无关。D 项错误。"
    },
    {
     "q": "“六个必须坚持”充分体现了中国共产党人对马克思主义世界观和方法论的 自觉运用和创新发展。关于“六个必须坚持”，下列说法正确的是：",
     "options": [
      "坚持自信自立，是习近平新时代中国特色社会主义思想的根本立场",
      "坚持守正创新，是习近平新时代中国特色社会主义思想的科学方法",
      "坚持问题导向，是习近平新时代中国特色社会主义思想的鲜明风格",
      "坚持系统观念，是习近平新时代中国特色社会主义思想的精神特质"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“六个必须坚持”即必须坚持人民至上、必须坚持自信自立、必须坚持 守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下。坚持人 民至上，是习近平新时代中国特色社会主义思想的根本立场；坚持自信自立，是 习近平新时代中国特色社会主义思想的精神特质；坚持守正创新，是习近平新时 代中国特色社会主义思想的理论品格；坚持问题导向，是习近平新时代中国特色 社会主义思想的鲜明风格；坚持系统观念，是习近平新时代中国特色社会主义思 想的科学方法；坚持胸怀天下，是习近平新时代中国特色社会主义思想特有的大 视野大境界。 因此，选择C 选项。"
    },
    {
     "q": "二十大指出坚持好运用好继续推进理论创新的六个必须坚持是:",
     "options": [
      "必须坚持人民至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导 向、必须坚持系统观念、必须坚持胸怀天下。",
      "必须坚持民主至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导 向、必须坚持系统观念、必须坚持胸怀天下。",
      "必须坚持人民至上、必须坚持高度自信、必须坚持守正创新、必须坚持问题导 向、必须坚持系统观念、必须坚持胸怀天下。",
      "必须坚持人民至上、必须坚持自信自立、必须坚持科技创新、必须坚持问题导"
     ],
     "a": 0,
     "e": "第一步，本题考查时政知识。 第二步，党的二十大报告强调，继续推进实践基础上的理论创新，首先要把握好 习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其 中的立场观点方法。即“必须坚持人民至上”“必须坚持自信自立”“必须坚持守 正创新”“必须坚持问题导向”“必须坚持系统观念”“必须坚持胸怀天下”。“六 个必须坚持”为我们认识世界、改造世界提供了强大思想武器，为不断谱写马克 思主义中国化时代化新篇章提供了根本遵循，对其精髓要义我们必须学深悟透、 身体力行。 因此，选择A 选项。"
    },
    {
     "q": "党的十九大报告将党的十八大以来党的创新理论的主要内容概括为“八个明 确”、“十四个坚持”，经过党的十九届六中全会的概括，到党的二十大报告概括 为“十个明确”、“十四个坚持”、“十三个方面成就”，并总结提炼和深刻阐述“两 个结合”、“六个必须坚持”等推进党的理论创新的科学方法，这表明：",
     "options": [
      "新时代中国特色社会主义思想由人民进行提炼",
      "新时代中国特色社会主义思想是主宰世界的思想",
      "新时代中国特色社会主义思想发展得非常成熟，不需要再深化",
      "新时代中国特色社会主义思想的发展是一个不断丰富拓展并不断体系化、学理"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，2023 年6 月30 日，习近平总书记在二十届中央政治局第六次集体学习 时强调，党的十九大报告将党的十八大以来党的创新理论的主要内容概括为“八 个明确”、“十四个坚持”，经过党的十九届六中全会的概括，到党的二十大报告 概括为“十个明确”、“十四个坚持”、“十三个方面成就”，并总结提炼和深刻阐 述“两个结合”、“六个必须坚持”等推进党的理论创新的科学方法，表明新时代 中国特色社会主义思想的发展是一个不断丰富拓展并不断体系化、学理化的过程。 因此，选择D 选项。 【拓展】A 项：新时代中国特色社会主义思想，是中国共产党全党智慧的结晶， 但它的主要创立者是习近平同志。在这一思想的创立过程中，习近平同志做出 了卓越的理论贡献。在领导推进党和国家事业发展的实践中，习近平同志以马克 思主义政治家、理论家的深刻洞察力、敏锐判断力和战略定力，提出了一系列具 有开创性的新理念新思想新战略，为这一科学理论的创立发挥了决定性作用、作 出了决定性贡献。A 项错误。 B 项：习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪 马克思主义，是中华文化和中国精神的时代精华。“十个明确”、“十四个坚持” 和“十三个方面成就”，概括了这一思想的主要内容，并非是主宰世界的思想。B 项错误。 C 项：实践没有止境，理论创新也没有止境。不断谱写马克思主义中国化时代化 新篇章，是当代中国共产党人的庄严历史责任。继续推进实践基础上的理论创新， 首先要把握好新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好 贯穿其中的立场观点方法。C 项错误。"
    },
    {
     "q": "中国梦的基本内涵是：",
     "options": [
      "走中国特色社会主义发展道路",
      "实现中华民族的伟大复兴",
      "实现中国特色社会主义现代化",
      "国家富强、民族振兴、为世界造福"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，实现中华民族伟大复兴，是近代以来中国人民最伟大的梦想，我们称之 为“中国梦”，基本内涵是实现国家富强、民族振兴、人民幸福。 因此，选择D 选项。 【拓展】2012 年11 月29 日，习近平率中央政治局常委和中央书记处的同志来 到国家博物馆，参观《复兴之路》展览，提出“中国梦”。习近平指出：“中国梦 的本质是国家富强、民族振兴、人民幸福。”三者是相互联系的。国家富强、民 族振兴是人民幸福的基础和保障。人民幸福是国家富强、民族振兴的题中之义和 必然要求，人民幸福是国家富强、民族振兴的根本出发点和落脚点。要实现中国 梦必须坚持中国道路、弘扬中国精神、凝聚中国力量。"
    },
    {
     "q": "中华优秀传统文化源远流长、博大精深，是中华文明的智慧结晶。其中“先 天下之忧而忧，后天下之乐而乐”的理念为（ ）提供了文化滋养和理论基础。",
     "options": [
      "坚持以人民为中心推进“人口规模巨大的现代化”",
      "坚定不移以中国式现代化扎实推进全体人民共同富裕",
      "中国式现代化是“物质文明和精神文明相协调的现代化”",
      "中国式现代化要走人与自然和谐共生的可持续发展路径"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“先天下之忧而忧，后天下之乐而乐”是出自宋代范仲淹《岳阳楼记》。 意思是：在天下人忧愁之前先忧愁，在天下人快乐之后才快乐。“先天下之忧而 忧，后天下之乐而乐”体现了以民为本、以民为先，这与A 项以人民为中心推 进“人口规模巨大的现代化”的理念相契合。 因此，选择A 选项。 【拓展】B 项：落脚点在“共同富裕”，“先天下之忧而忧，后天下之乐而乐”只 体现了以人民为中心，并未体现共同富裕。B 项错误。 C 项：落脚点在物质文明和精神文明相协调，题目并未体现。C 项错误。 D 项：落脚点在人与自然和谐共生，题目并未体现人与自然的关系。D 项错误。"
    },
    {
     "q": "“周虽旧邦，其命维新”，习近平总书记指出，中国式现代化是中华民族的旧 邦新命，必将推动中华文明重焕荣光。下列关于中国式现代化说法正确的有： ①中国式现代化深深植根于中华优秀传统文化，体现了科学社会主义的先进本质 ②中国式现代化借鉴吸收一切人类优秀文明成果，是一种全新的人类文明形态 ③中国式现代化是中国共产党领导的社会主义现代化，是文明更新的结果 ④中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观 等及其伟大实践，是对世界现代化理论和实践的重大创新 ⑤中华文明赋予中国式现代化以深厚底蕴，走中国式现代化道路，赋予中华文明 以现代力量",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 3,
     "e": "第一步，本题考查时政。 第二步，①②项：2023 年2 月7 日，习近平总书记在学习贯彻党的二十大精神 研讨班开班式上的重要讲话中指出：“中国式现代化，深深植根于中华优秀传统 文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人 类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的 人类文明形态。”①②项正确。 ③项：2023 年6 月，习近平总书记在文化传承发展座谈会上指出，“中国式现代 化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出 来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，不是文明断 裂的产物。”③项正确。 ④项：习近平总书记在学习贯彻党的二十大精神研讨班开班式上发表重要讲话时 强调：“中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、 生态观等及其伟大实践，是对世界现代化理论和实践的重大创新。”④项正确。 ⑤项：2023 年6 月，习近平总书记在文化传承发展座谈会上强调，“中国式现代 化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴”。⑤项正 确。 故正确的有5 项，D 项正确。 因此，选择D 选项。"
    },
    {
     "q": "习近平总书记的重要文章《中国式现代化是强国建设、民族复兴的康庄大道》 强调，一个国家走向现代化，既要遵循现代化一般规律，更要符合本国实际，具 有本国特色。中国式现代化既有各国现代化的共同特征，更有基于自己国情的鲜 明特色。中国式现代化的中国特色体现在： ①人口规模巨大的现代化 ②全体人民共同富裕的现代化 ③走和平发展道路的现代化 ④人与自然和谐共生的现代化 ⑤物质文明和精神文明相协调的现代化",
     "options": [
      "①②③④",
      "①②③⑤",
      "②③④⑤",
      "①②③④⑤"
     ],
     "a": 3,
     "e": "第一步，本题考查党的二十大知识。 第二步，党的二十大报告提出，中国式现代化，是中国共产党领导的社会主义现 代化，既有各国现代化的共同特征，更有基于自己国情的中国特色。中国式现代 化是人口规模巨大的现代化，是全体人民共同富裕的现代化，是物质文明和精神 文明相协调的现代化，是人与自然和谐共生的现代化，是走和平发展道路的现代 化。与①②③④⑤项表述一致。 因此，选择D 选项。"
    },
    {
     "q": "党的二十大报告指出，中国式现代化既有各国现代化的共同特征，更有基于 自己国情的中国特色。关于中国式现代化的内涵和意义，下列表述正确的是： ①有与世界各国现代化相同的任务 ②是人类历史上难度最大的现代化 ③是独立自主、和平发展的现代化 ④创造了一种全新的人类文明形态",
     "options": [
      "①③④",
      "①②④",
      "①②③",
      "②③④"
     ],
     "a": 3,
     "e": "第一步，本题考查时政知识。 第二步，①中国式现代化，是中国共产党领导的社会主义现代化，既有各国现代 化的共同特征，更有基于自己国情的中国特色。“有与世界各国现代化相同的任 务”说法错误。①项错误。 ②2023 年8 月16 日，习近平总书记重要文章《中国式现代化是强国建设、民族 复兴的康庄大道》中指出，中国14 亿多人口整体迈入现代化，规模超过现有发 达国家人口的总和，将极大地改变现代化的世界版图。这是人类历史上规模最大 的现代化，也是难度最大的现代化。②项正确。 ③党的二十大报告指出，坚持中国特色社会主义道路。坚持以经济建设为中心， 坚持四项基本原则，坚持改革开放，坚持独立自主、自力更生，坚持道不变、志 不改。中国式现代化是走和平发展道路的现代化。③项正确。 ④党的二十大报告指出，中国式现代化的本质要求是：坚持中国共产党领导，坚 持中国特色社会主义，实现高质量发展，发展全过程人民民主，丰富人民精神世 界，实现全体人民共同富裕，促进人与自然和谐共生，推动构建人类命运共同体， 创造人类文明新形态。④项正确。 ②③④项正确。 因此，选择D 选项。"
    },
    {
     "q": "2024 年1 月的《求是》杂志刊登了习近平在全国生态环境保护大会上讲话《以 美丽中国建设全面推进人与自然和谐共生的现代化》。文章指出，要坚持全国统 筹、节约优先、双轮驱动、内外畅通、防范风险的原则，落实好碳达峰、碳中和 （）政策体系。",
     "options": [
      "“1+N”",
      "“N+1”",
      "“2+N”",
      "“N+2”"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，2024 年1 月1 日出版的第1 期《求是》杂志刊登了中共中央总书记、 国家主席、中央军委主席习近平2023 年7 月17 日在全国生态环境保护大会上讲 话的一部分《以美丽中国建设全面推进人与自然和谐共生的现代化》。文章指出， 要积极稳妥推进碳达峰碳中和。要坚持全国统筹、节约优先、双轮驱动、内外畅 通、防范风险的原则，落实好碳达峰碳中和“1+N”政策体系。要有计划分步骤 实施碳达峰行动，构建清洁低碳安全高效的能源体系。 因此，选择A 选项。"
    },
    {
     "q": "2024 年1 月1 日出版的第1 期《求是》杂志发表中共中央总书记、国家主席、 中央军委主席习近平2023 年7 月17 日在全国生态环境保护大会上讲话的一部分 《以美丽中国建设全面推进人与自然和谐共生的现代化》。文章指出，要有计划 分步骤实施企业的碳达峰行动，构建（ ）的能源体系。",
     "options": [
      "低成本低碳",
      "清洁低碳安全高效",
      "稳妥有序、合理降碳",
      "低碳环保、国际领先"
     ],
     "a": 1,
     "e": "第一步，本题考查时事热点知识。 第二步，2024 年1 月1 日出版的第1 期《求是》杂志发表中共中央总书记、国 家主席、中央军委主席习近平2023 年7 月17 日在全国生态环境保护大会上讲话 的一部分《以美丽中国建设全面推进人与自然和谐共生的现代化》。文章指出， 要积极稳妥推进碳达峰碳中和。要坚持全国统筹、节约优先、双轮驱动、内外畅 通、防范风险的原则，落实好碳达峰碳中和“1+N”政策体系。要有计划分步骤 实施碳达峰行动，构建清洁低碳安全高效的能源体系。 因此，选择B 选项。"
    },
    {
     "q": "2024 年1 月1 日，《求是》发表习近平总书记重要文章《以美丽中国建设全面 推进人与自然和谐共生现代化》。文章指出，持续深入打好污染防治攻坚战，其 中（）是重中之重。",
     "options": [
      "蓝天",
      "碧水",
      "净土",
      "低碳"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，《以美丽中国建设全面推进人与自然和谐共生现代化》文章指出，持续 深入打好污染防治攻坚战，要坚持精准治污、科学治污、依法治污，保持力度、 延伸深度、拓展广度，深入推进环境污染防治，持续改善生态环境质量。蓝天保 卫战是攻坚战的重中之重。 因此，选择A 选项。 【拓展】文章指出，今后5 年是美丽中国建设的重要时期，要深入贯彻习近平新 时代中国特色社会主义生态文明思想，坚持以人民为中心，牢固树立和践行绿水 青山就是金山银山的理念，把建设美丽中国摆在强国建设、民族复兴的突出位置， 推动城乡人居环境明显改善、美丽中国建设取得显著成效，以高品质生态环境支 撑高质量发展。"
    },
    {
     "q": "2024 年7 月18 日，中国共产党第二十届中央委员会第三次全体会议通过的《中 共中央关于进一步全面深化改革、推进中国式现代化的决定》强调，发展（） 是中国式现代化的本质要求。",
     "options": [
      "全过程人民民主",
      "全体人民共同富裕",
      "中国特色社会主义",
      "马克思主义"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，中国式现代化的本质要求是：坚持中国共产党领导，坚持中国特色社会 主义，实现高质量发展，发展全过程人民民主，丰富人民精神世界，实现全体人 民共同富裕，促进人与自然和谐共生，推动构建人类命运共同体，创造人类文明 新形态。 因此，选择A 选项。 【拓展】党的二十大报告强调，在基本实现现代化的基础上，我们要继续奋斗， 到本世纪中叶，把我国建设成为综合国力和国际影响力领先的社会主义现代化强 国。"
    },
    {
     "q": "7 月1 日出版的第13 期《求是》杂志将发表中共中央总书记、国家主席、中 央军委主席习近平2022 年10 月16 日在中国共产党第二十次全国代表大会上的 报告的一部分《新时代新征程中国共产党的使命任务》。文章指出，中国式现代 化的本质要求是：坚持中国共产党领导，坚持中国特色社会主义，实现高质量发 展，（），推动构建人类命运共同体，创造人类文明新形态。 ①发展全过程人民民主②丰富人民精神世界 ③实现全体人民共同富裕④促进人与自然和谐共生",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "①②③④"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，中国式现代化的本质要求是：坚持中国共产党领导，坚持中国特色社会 主义，实现高质量发展，发展全过程人民民主，丰富人民精神世界，实现全体人 民共同富裕，促进人与自然和谐共生，推动构建人类命运共同体，创造人类文明 新形态，①②③④全对。 因此，选择D 选项。 【拓展】中国式现代化是人口规模巨大的现代化、中国式现代化是全体人民共同 富裕的现代化、中国式现代化是物质文明和精神文明相协调的现代化、中国式现 代化是人与自然和谐共生的现代化、中国式现代化是走和平发展道路的现代化。"
    },
    {
     "q": "中国式现代化的本质要求之一，就是实现高质量发展。习近平总书记曾指出， 推动高质量发展的最终目的是：",
     "options": [
      "实现共产主义",
      "国富民强",
      "人民幸福安康",
      "成为发达国家"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2023 年3 月5 日，习近平总书记在参加十四届全国人大一次会议江苏 代表团审议时指出，人民幸福安康是推动高质量发展的最终目的。C 项正确。 因此，选择C 选项。"
    },
    {
     "q": "党的十八大以来，以习近平同志为核心的党中央明确指出，要实现高质量发 展，提出高质量发展是“十四五”乃至更长时期我国经济社会发展的主题，关系 我国社会主义现代化建设全局，强调（）是推动高质量发展的战略基点。",
     "options": [
      "人民幸福安康",
      "加快构建新发展格局",
      "建设经济化体系",
      "高水平科技"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2023 年3 月5 日，习近平总书记在参加十四届全国人大一次会议江苏 代表团审议时的讲话中指出：“加快构建新发展格局，是推动高质量发展的战略 基点。” 因此，选择B 选项。 【拓展】构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，是 以习近平同志为核心的党中央根据我国发展阶段、环境、条件变化，审时度势作 出的重大决策。"
    },
    {
     "q": "邓小平多次强调社会主义根本原则是：",
     "options": [
      "发展生产力，增强综合国力",
      "公有制占主体和共同富裕",
      "人民当家作主，成为社会的主人",
      "以经济建设为中心，坚持改革开放"
     ],
     "a": 1,
     "e": "第一步，本题考查邓小平理论知识。 第二步，1985 年，邓小平在《一靠理想二靠纪律才能团结起来》中指出：“一个 公有制占主体，一个共同富裕，这是我们所必须坚持的社会主义的根本原则”。B 项正确。 因此，选择B 选项。 【拓展】A 项：解放生产力，发展生产力是社会主义的根本要求。A 项错误。 C 项：人民当家作主是社会主义民主政治的本质和核心。C 项错误。 D 项：“以经济建设为中心，坚持改革开放”是党在社会主义初级阶段的基本路 线中的重要内容。D 项错误。"
    },
    {
     "q": "社会主义最大的优越性是：",
     "options": [
      "解放生产力",
      "消除剥削",
      "消除两极分化",
      "共同富裕"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，社会主义最大的优越性是共同富裕。共同富裕是社会主义的根本原则和 根本目的，也是社会主义制度的优越性所在。它体现了社会主义的本质要求，即 解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。这一 优越性在社会主义基本经济制度中得到了充分体现，包括公有制为主体、多种所 有制经济共同发展，按劳分配为主体、多种分配方式并存，以及社会主义市场经 济体制。这些制度既有利于不断解放和发展社会生产力，又彰显了社会主义优越 性，为推动经济高质量发展、建设社会主义现代化强国提供有效制度保证。 因此，选择D 选项。"
    },
    {
     "q": "（ ）是中国特色社会主义的本质要求，也是一个长期的历史过程。",
     "options": [
      "人人平等",
      "共同富裕",
      "国家富强",
      "民主法治"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，党的二十大报告指出，共同富裕是中国特色社会主义的本质要求，也是 一个长期的历史过程。我们坚持把实现人民对美好生活的向往作为现代化建设 的出发点和落脚点，着力维护和促进社会公平正义，着力促进全体人民共同富裕， 坚决防止两极分化。故而B 项正确当选。 因此，选择B 选项。 【拓展】共同富裕是社会主义的最终目标，实现共同富裕的途径是允许一部分人 通过诚实劳动和合法经营先富起来，先富帮后富，最终实现共同富裕，共同富裕 不是同步富裕、同时富裕。"
    },
    {
     "q": "2023 年12 月召开的中央经济工作会议提出“必须把（ ）作为最大的政治”。",
     "options": [
      "推进中国式现代化",
      "深化改革开放",
      "推进全民共同富裕",
      "高质量发展"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平总书记首次提出“必须把推进中国式现代化作为最大的政治”， 是在2023 年12 月11 日至12 日召开的中央经济工作会议上，习近平总书记从五 个方面精辟概括新时代做好经济工作的规律性认识。“必须把推进中国式现代化 作为最大的政治”，这是以习近平同志为核心的党中央立足全局作出的重大判断。 因此，选择A 选项。"
    },
    {
     "q": "《中共中央关于进一步全面深化改革、推进中国式现代化的决定》明确，聚 焦提高人民生活品质，完善收入分配和就业制度，健全社会保障体系，增强基本 公共服务均衡性和可及性，推动（）取得更为明显的实质性进展。",
     "options": [
      "人的全面发展、全体人民共同富裕",
      "资源合理化配置、跨区域信息资源共享",
      "数字鸿沟缩小与城乡信息一体化发展",
      "居民收入水平稳步提升与消费环境优化"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，《中共中央关于进一步全面深化改革、推进中国式现代化的决定》明确， 聚焦提高人民生活品质，完善收入分配和就业制度，健全社会保障体系，增强基 本公共服务均衡性和可及性，推动人的全面发展、全体人民共同富裕取得更为明 显的实质性进展。 因此，选择A 选项。"
    },
    {
     "q": "中国共产党第二十届中央委员会第三次全体会议，于2024 年7 月15 日至18 日在北京举行，关于此次全会提出的重要内容，下列说法正确的有几项？ ①城乡融合发展是中国式现代化的必然要求 ②教育、科技、人才是中国式现代化的基础性、战略性支撑 ③党的领导是进一步全面深化改革、推进中国式现代化的根本保证 ④科学的宏观调控、有效的政府治理是发挥社会主义市场经济体制优势的内在要 求",
     "options": [
      "1 项",
      "2 项",
      "3 项",
      "4 项"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，中国共产党第二十届中央委员会第三次全体会议，于2024 年7 月15 日至18 日在北京举行。①项：全会提出，城乡融合发展是中国式现代化的必然 要求。必须统筹新型工业化、新型城镇化和乡村全面振兴，全面提高城乡规划、 建设、治理融合水平，促进城乡要素平等交换、双向流动，缩小城乡差别，促进 城乡共同繁荣发展。①项正确。 ②项：全会提出，教育、科技、人才是中国式现代化的基础性、战略性支撑。必 须深入实施科教兴国战略、人才强国战略、创新驱动发展战略，统筹推进教育科 技人才体制机制一体改革，健全新型举国体制，提升国家创新体系整体效能。② 项正确。 ③项：全会强调，党的领导是进一步全面深化改革、推进中国式现代化的根本保 证。必须深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个 自信”、做到“两个维护”，保持以党的自我革命引领社会革命的高度自觉，坚持 用改革精神和严的标准管党治党，完善党的自我革命制度规范体系，不断推进党 的自我净化、自我完善、自我革新、自我提高，确保党始终成为中国特色社会主 义事业的坚强领导核心。③项正确。 ④项：全会提出，科学的宏观调控、有效的政府治理是发挥社会主义市场经济体 制优势的内在要求。必须完善宏观调控制度体系，统筹推进财税、金融等重点领 域改革，增强宏观政策取向一致性。要完善国家战略规划体系和政策统筹协调机 制，深化财税体制改革，深化金融体制改革，完善实施区域协调发展战略机制。 ④项正确。 因此，选择D 选项。"
    },
    {
     "q": "城乡融合发展是中国式现代化的（），必须统筹新型工业化。新型城镇化和 乡村全面振兴，全面提高城乡融合水平，促进城乡要素平等交换，双向流动，缩 小城乡差距，促进城乡共同繁荣发展。",
     "options": [
      "重大任务",
      "必然要求",
      "鲜明标志",
      "最终目的"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，党的二十届三中全会指出城乡融合发展是中国式现代化的必然要求，必 须统筹新型工业化。新型城镇化和乡村全面振兴，全面提高城乡融合水平，促进 城乡要素平等交换，双向流动，缩小城乡差距，促进城乡共同繁荣发展。 因此，选择B 选项。"
    },
    {
     "q": "《中共中央关于进一步全面深化改革，推进中国式现代化的决定》指出，在 发展中保障和改善民生是中国式现代化的重大任务。必须坚持尽力而为、量力而 行，完善基本公共服务制度体系，加强（）民生建设，解决好人民最关心最直 接最现实的利益问题，不断满足人民对美好生活的向往。",
     "options": [
      "普惠性，基础性，兜底性",
      "普惠性，普适性，兜底性",
      "普适性，基础性，兜底性",
      "普惠性，普适性，基础性"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，党的二十届三中全会要求必须坚持尽力而为、量力而行，完善基本公共 服务制度体系，加强普惠性、基础性、兜底性民生建设，并围绕健全保障和改善 民生制度体系作出全面部署。 因此，选择A 选项。"
    },
    {
     "q": "党的（ ）开启了全面深化改革、系统整体设计推进改革的新时代，提出“加 快形成科学有效的社会治理体制，确保社会既充满活力又和谐有序”。",
     "options": [
      "十八届二中全会",
      "十八届三中全会",
      "十八届四中全会",
      "十八届五中全会"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的十八届三中全会是划时代的，开启了新时代全面深化改革、系统整 体设计推进改革新征程，开创了我国改革开放全新局面。提出“加快形成科学有 效的社会治理体制，确保社会既充满活力又和谐有序”。B 项正确。 因此，选择B 选项。 【拓展】A 项：十八届二中全会于2013 年2 月26 日至28 日在北京举行，会议 通过了《国务院机构改革和职能转变方案》，并非开启“全面深化改革”的会议， A 项错误。 C 项：十八届四中全会于2014 年10 月20 日至23 日在北京举行，全会研究了全 面推进依法治国若干重大问题，全会审议通过了《中共中央关于全面推进依法治 国若干重大问题的决定》。并非开启“全面深化改革”的会议，C 项错误。 D 项：十八届五中全会于2015 年10 月26 日至29 日于北京举行，审议通过了《中 共中央关于制定国民经济和社会发展第十三个五年规划的建议》。并非开启“全 面深化改革”的会议，D 项错误。"
    },
    {
     "q": "下列党的中央全会及其意义对应错误的是：",
     "options": [
      "党的十九届四中全会：首次用一次中央全会专门研究国家制度和国家治理问题",
      "党的十八届四中全会：首次以“依法治国”为会议主题",
      "党的十八大：首次明确提出了建设生态文明的目标",
      "党的十七届六中全会：首次全会公报提出建设“社会主义文化强国”"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识并选错误项。 第二步，党的十七大报告在全面建设小康社会奋斗目标的新要求中,第一次明确 提出建设生态文明。十八大把生态文明建设纳入中国特色社会主义事业总体布局， 使生态文明建设的战略地位更加明确。C 项错误。 因此，选择C 选项。 【拓展】A 项：中国共产党第十九届中央委员会第四次全体会议于2019 年10 月 28 日至31 日在北京举行，审议通过了《中共中央关于坚持和完善中国特色社会 主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定》。用一次 中央全会专门研究国家制度和国家治理问题并作出决定，这在党的历史上还是第 一次。对这次全会的历史地位及其深远影响，应当放在党和国家事业发展全局和 长远发展中来认识和把握。A 项正确。 B 项：2014 年10 月20 日至23 日，中国共产党第十八届中央委员会第四次全体 会议在北京举行，这是中国改革开放以来中共第一次以依法治国为主题的中央全 会。会议决定将每年12 月4 日定为“国家宪法日”，在全社会普遍开展宪法教育， 弘扬宪法精神。B 项正确。 Ｄ项：党的十七届六中全会第一次提出了建设社会主义文化强国的奋斗目标。全 会强调指出，发展先进文化，必须坚持以“马克思主义指导思想，中国特色社会 主义共同理想，弘扬以爱国主义为核心的民族精神和以改革创新为核心的时代精 神，树立和践行社会主义荣辱观”为基本内容的社会主义核心价值体系。D 项正 确。"
    },
    {
     "q": "根据党的二十大报告，下列关于到二〇三五年我国发展的总体目标说法不准 确的是：",
     "options": [
      "经济实力、科技实力、综合国力大幅跃升，人均国内生产总值迈上新的大台阶， 达到高等发展中国家水平",
      "实现高水平科技自立自强，进入创新型国家前列",
      "基本实现国家治理体系和治理能力现代化，全过程人民民主制度更加健全，基 本建成法治国家、法治政府、法治社会",
      "广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美"
     ],
     "a": 0,
     "e": "第一步，本题考查时政知识并选错误项。 第二步，到二〇三五年，经济实力、科技实力、综合国力大幅跃升，人均国内生 产总值迈上新的大台阶，达到中等发达国家水平,并非高等。 因此，选择A 选项。 【拓展】BCD 项：根据党的二十大报告，到二〇三五年我国发展的总体目标是： 经济实力、科技实力、综合国力将大幅跃升，经济总量和城乡居民人均收入将再 迈上新的大台阶，关键核心技术实现重大突破，进入创新型国家前列；基本实现 新型工业化、信息化、城镇化、农业现代化，建成现代化经济体系；基本实现国 家治理体系和治理能力现代化，全过程人民民主制度更加健全，基本建成法治国 家、法治政府、法治社会；建成教育强国、科技强国、人才强国、文化强国、体 育强国、健康中国，国家文化软实力显著增强；广泛形成绿色生产生活方式，碳 排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本实现；国家安全体 系和能力全面加强，基本实现国防和军队现代化。"
    },
    {
     "q": "党的二十大报告指出，到二〇三五年，我国发展的总体目标之一是“建成现 代化经济体系，形成新发展格局。基本实现新型工业化、信息化、城镇化、（）”。",
     "options": [
      "金融现代化",
      "教育现代化",
      "旅游现代化",
      "农业现代化"
     ],
     "a": 3,
     "e": "第一步，本题考查时政热点知识。 第二步，党的二十大报告指出，到二〇三五年，我国发展的总体目标是之一是： 建成现代化经济体系，形成新发展格局，基本实现新型工业化、信息化、城镇化、 农业现代化。D 项正确。 因此，选择D 选项。"
    },
    {
     "q": "党的二十大报告强调，到（ ）年，我国发展的总体目标是：经济实力、科 技实力、综合国力大幅跃升，人均国内生产总值迈上新的大台阶，达到中等发达 国家水平。",
     "options": [
      "二〇二五",
      "二〇三O",
      "二〇三五",
      "二〇四O"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，党的二十大报告强调，到二〇三五年，我国发展的总体目标是；经济实 力、科技实力、综合国力大幅跃升，人均国内生产总值迈上新的大台阶，达到中 等发达国家水平。 因此，选择C 选项。 【拓展】到二〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国 力大幅跃升，人均国内生产总值迈上新的大台阶，达到中等发达国家水平；实现 高水平科技自立自强，进入创新型国家前列；建成现代化经济体系，形成新发展 格局，基本实现新型工业化、信息化、城镇化、农业现代化；基本实现国家治理 体系和治理能力现代化，全过程人民民主制度更加健全，基本建成法治国家、法 治政府、法治社会；建成教育强国、科技强国、人才强国、文化强国、体育强国、 健康中国，国家文化软实力显著增强。"
    },
    {
     "q": "习近平总书记在党的二十大报告中指出：“从现在起，中国共产党的中心任务 就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗 目标，以中国式现代化全面推进中华民族伟大复兴。”全面建成社会主义现代化 强国，总的战略安排中第一步是“从二〇二〇年到（）年基本实现社会主义现 代化”。",
     "options": [
      "二〇二五",
      "二〇三〇",
      "二〇三五",
      "二〇四〇"
     ],
     "a": 2,
     "e": "第一步，本题考查政治知识。 第二步，习近平总书记在党的二十大报告中指出，全面建成社会主义现代化强国， 总的战略安排是分两步走：从二〇二〇年到二〇三五年基本实现社会主义现代化； 从二〇三五年到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代 化强国。未来五年是全面建设社会主义现代化国家开局起步的关键时期。C 项正 确。 因此，选择C 选项。"
    },
    {
     "q": "全面建成社会主义现代化强国战略安排的第一步是（）基本实现社会主义现 代化。",
     "options": [
      "从二〇二〇年到二〇三五年",
      "从二〇二一年到二〇四〇年",
      "从二〇二二年到二〇四五年",
      "从二〇二三年到二〇五〇年"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，党的二十大报告提出，全面建成社会主义现代化强国，总的战略安排是 分两步走：从二〇二〇年到二〇三五年基本实现社会主义现代化；从二〇三五年 到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国。 因此，选择A 选项。"
    },
    {
     "q": "十九大报告提出，从二〇三五年到本世纪中叶，在（）的基础上，再奋斗十 五年，把我国建成富强民主文明和谐美丽的社会主义现代化强国。",
     "options": [
      "建成创新型国家",
      "全面建成小康社会",
      "基本实现现代化",
      "实现中华民族伟大复兴"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，十九大报告提出，从二〇三五年到本世纪中叶，在基本实现现代化的基 础上，再奋斗十五年，把我国建成富强民主文明和谐美丽的社会主义现代化强国。 因此，选择C 选项。"
    },
    {
     "q": "依法治国首先要坚持（ ），依法执政首先要坚持（ ）。",
     "options": [
      "依宪治国依宪执政",
      "科学立法民主立法",
      "严格执法规范执法",
      "公正司法为民司法"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，2014 年10 月23 日，党的十八届四中全会《公报》指出，坚持依法治 国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政。这不仅是对宪法至 高无上的法律地位的概括，同时也对宪法的实施提出了明确的要求。宪法是治国 的总章程，是治国的根本大法，是一切法律的来源和依据，坚持依法治国首先要 坚持依宪治国，坚持依法执政首先要坚持依宪执政，全面建成小康社会、实现中 华民族伟大复兴的中国梦，全面深化改革、完善和发展中国特色社会主义制度， 提高党的执政能力和执政水平，必须全面推进依法治国，实现科学立法、严格执 法、公正司法、全民守法，促进国家治理体系和治理能力现代化，建设社会主义 法治国家。 因此，选择A 选项。"
    },
    {
     "q": "（ ）是治国安邦的总章程，是全面依法治国的总依据。坚持依法治国首先 要坚持依宪治国，坚持依法执政首先要坚持依宪执政。坚持依宪治国、依宪执政， 就包括坚持宪法确定的中国共产党领导地位不动摇，坚持宪法确定的人民民主专 政的国体和人民代表大会制度的政体不动摇。",
     "options": [
      "宪法",
      "刑法",
      "民商法",
      "行政法"
     ],
     "a": 0,
     "e": "第一步，本题考查宪法知识。 第二步，宪法是国家的根本法，是治国安邦的总章程，是全面依法治国的总依据， 具有最高的法律地位、法律权威、法律效力。现行宪法颁布施行以来，在稳定中 保持发展，在发展中保持稳定。 因此，选择A 选项。 【拓展】《中华人民共和国宪法》是中华人民共和国的根本大法，规定拥有最高 法律效力。中华人民共和国成立后，曾于1954 年9 月20 日、1975 年1 月17 日、 1978 年3 月5 日和1982 年12 月4 日通过四个宪法，现行宪法为1982 年宪法， 并历经1988 年、1993 年、1999 年、2004 年、2018 年五次修订。"
    },
    {
     "q": "全面依法治国，就是依照宪法和法律来治理国家，这是中国共产党领导人民 治理国家的基本方略，是发展社会主义市场经济的客观需要，也是社会文明进步 的显著标志，还是国家长治久安的必要保障。推进全面依法治国的总目标是：",
     "options": [
      "建设中国特色社会主义法治体系、建设社会主义法治国家",
      "实现有法可依、有法必依、执法必严、违法必究",
      "实现真正意义上的法律面前人人平等",
      "全面提升国家治理效能"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2014 年10 月20 日党的十八届四中全会指出，推进全面依法治国的总 目标是建设中国特色社会主义法治体系、建设社会主义法治国家。A 项正确。 因此，选择A 选项。 【拓展】B 项：依法治国的基本要求是有法可依、有法必依、执法必严、违法必 究。因此B 项错误。 C 项：全面依法治国的总目标是建设中国特色社会主义法治体系、建设社会主义 法治国家。而全面推进依法治国要坚持法律面前人人平等的原则，故“实现真正 意义上的法律面前人人平等”不是依法治国总目标。因此C 项错误。 D 项：全面依法治国的总目标是建设中国特色社会主义法治体系、建设社会主义 法治国家。而非治理效能。因此D 项错误。"
    },
    {
     "q": "党的十九大对新时代推进全面依法治国提出了新任务，明确到2035 年：",
     "options": [
      "法治国家、法治政府、法治社会基本建成",
      "有法可依、有法必依、执法必严、违法必究基本实现",
      "中国特色社会主义法治体系基本建成",
      "科学立法、严格执法、公正司法、全民守法基本实现"
     ],
     "a": 0,
     "e": "第一步，本题考查十九大。 第二步，党的十九大报告指出：“综合分析国际国内形势和我国发展条件，从二 〇二〇年到本世纪中叶可以分两个阶段来安排。第一个阶段，从二〇二〇年到二 〇三五年,在全面建成小康社会的基础上，再奋斗十五年，基本实现社会主义现 代化。到那时，我国经济实力、科技实力将大幅跃升，跻身创新型国家前列；人 民平等参与、平等发展权利得到充分保障，法治国家、法治政府、法治社会基本 建成，各方面制度更加完善，国家治理体系和治理能力现代化基本实现”。A 项 正确。因此，选择A 选项。"
    },
    {
     "q": "中国特色社会主义伟大事业是一个复杂的系统工程，需要几代人的共同努力。 （ ）是中国特色社会主义的本质要求和重要保障。",
     "options": [
      "全面建成小康社会",
      "全面深化改革",
      "全面依法治国",
      "全面从严治党"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平总书记在党的十九大报告中指出：“全面依法治国是中国特色社 会主义的本质要求和重要保障。” 因此，选择C 选项。 【拓展】A 项：全面建成小康社会是中国共产党第十八次全国代表大会提出的重 大战略任务。党的十八大报告提出，确保到2020 年实现全面建成小康社会宏伟 目标。A 项不符合题意，因此不当选。 B 项：根据党的十九大报告：“坚持全面深化改革。只有社会主义才能救中国， 只有改革开放才能发展中国、发展社会主义、发展马克思主义。必须坚持和完善 中国特色社会主义制度，不断推进国家治理体系和治理能力现代化，坚决破除一 切不合时宜的思想观念和体制机制弊端，突破利益固化的藩篱，吸收人类文明有 益成果，构建系统完备、科学规范、运行有效的制度体系，充分发挥我国社会主 义制度优越性。”B 项不符合题意，因此不当选。 D 项：根据党的十九大报告：“坚持全面从严治党。勇于自我革命，从严管党治 党，是我们党最鲜明的品格。”D 项不符合题意，因此不当选。"
    },
    {
     "q": "党的十九大报告指出，全面依法治国是国家治理的一场深刻革命，必须坚持 厉行法治，推进（ ）立法，（ ）执法、（ ）司法、（ ）守法。",
     "options": [
      "民主公平公正全民",
      "民主公平严格自觉",
      "科学严格公正全民",
      "科学公正严格自觉"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，党的十九大报告指出，全面依法治国是国家治理的一场深刻革命，必须 坚持厉行法治，推进科学立法、严格执法、公正司法、全民守法。成立中央全面 依法治国领导小组，加强对法治中国建设的统一领导。加强宪法实施和监督，推 进合宪性审查工作，维护宪法权威。 因此，选择C 选项。"
    },
    {
     "q": "习近平法治思想的原创性贡献，不仅体现在国内法治理论和实践上，也体现 在世界法治理论和实践上。习近平法治思想的世界性贡献，集中体现在： ①为各国的法治现代化提供了新理论 ②为世界法律格局改变提出了新主张 ③为人类政治文明发展设计了新坐标 ④为全球治理体系变革贡献了新方案",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②③④"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平法治思想既是当代中国社会主义法治实践的理论表达，也是当今 世界人类法治文明的理论形态。习近平法治思想不仅系统阐释了中国特色社会主 义法治本质和规律，提出了全面依法治国的总目标、总抓手、总布局和重点任务， 而且站在世界历史和全球发展的高度，深刻把握人类包括法治文明在内的政治文 明发展趋势，创造性地提出了推动人类社会政治文明发展进步的新理念新思想新 方略，产生了重大的世界意义。 ①习近平法治思想所开辟的中国式法治现代化新道路为其他国家、特别是广大发 展中国家提供了可资借鉴的有益经验。 ③习近平法治思想的世界意义集中体现在它为人类政治文明进步贡献了中国智 慧，为全球治理体系变革提供了中国方案。习近平法治思想坚持运用马克思主义 哲学的基本原理，科学把握人类政治文明进步发展的本质和内在联系，深刻揭示 世界历史进程中政治文明发展的多样性和交流互鉴的规律，为全球化时代世界政 治文明发展提供了科学理论，指明了前行方向。 ④习近平法治思想深刻洞察当今世界百年未有之大变局的内在逻辑、历史方位、 时代走向，积极回应国际社会推进全球治理体系变革的愿望和呼声，响亮地提出 构建人类命运共同体的目标，提出共同推动国际关系民主化、法治化、合理化的 主张，提出共商共建共享的全球治理观等，为推动全球治理体系变革提出了中国 主张，供给了中国方案。 因此，选择C 选项。 【拓展】②“世界法律格局”并未涉及，说法错误。排除。"
    },
    {
     "q": "关于习近平法治思想，下列说法正确的有： ①深刻回答了新时代为什么实行全面依法治国、怎样实行全面依法治国等一系列 重大问题 ②它是马克思主义法治理论中国化的最新成果 ③它是中国特色社会主义法治理论的重大创新发展 ④它是新时代全面依法治国的根本遵循和行动指南",
     "options": [
      "1 项",
      "2 项",
      "3 项",
      "4 项"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想。 第二步，①项：2020 年11 月，中共中央召开中央全面依法治国工作会议。会议 系统阐述了习近平法治思想，深刻回答了新时代为什么实行全面依法治国、怎样 实行全面依法治国等一系列重大问题。①项当选。 ②项：伟大时代孕育伟大思想。党的十八大以来，习近平总书记从坚持和发展中 国特色社会主义全局和战略高度定位法治、布局法治、厉行法治，创造性提出全 面依法治国的一系列新理念新思想新战略，形成了习近平法治思想。习近平法治 思想顺应中华民族伟大复兴的时代要求，科学回答了21 世纪中国法治进程面临 的“世纪课题”，是马克思主义中国化的最新成果，是21 世纪马克思主义法治思 想，是全面依法治国的根本遵循和行动指南，标志着马克思主义法治思想的新飞 跃。习近平法治思想高屋建瓴、视野宏阔、内涵丰富、论述深刻，我们要学深悟 透，更好地用于指导实践，不断开辟全面依法治国新局面。②项当选。 ③项：习近平法治思想是中国特色社会主义法治理论的重大创新发展。习近平法 治思想坚持马克思主义立场观点方法，坚持科学社会主义基本原理，植根于中华 优秀传统法律文化和中国法治建设实践，借鉴人类法治文明有益成果，在解决中 国法治实践问题的过程中为丰富马克思主义科学体系作出了重大原创性、集成性 贡献。习近平法治思想是对马克思主义法治理论的重要思想传承，是中国特色社 会主义法治理论的重大创新发展，是习近平新时代中国特色社会主义思想的重要 组成部分，是新时代全面依法治国必须长期坚持的指导思想。③项当选。 ④项：党的十八大以来，以习近平同志为核心的党中央对全面依法治国高度重视， 把全面依法治国放在党和国家事业发展全局中来谋划、来推进，社会主义法治国 家建设取得历史性成就。在此过程中，习近平法治思想应运而生。这一重大理论 创新成果，深深植根于新时代全面依法治国伟大实践，科学回答了新时代为什么 实行全面依法治国、怎样实行全面依法治国等一系列重大问题，是全面依法治国 的根本遵循和行动指南。④项当选。 因此，选择D 选项。"
    },
    {
     "q": "坚持全面依法治国，是中国特色社会主义国家制度和国家治理体系的显著优 势。全面依法治国的根本遵循和行动指南是：",
     "options": [
      "党章",
      "习近平法治思想",
      "《中华人民共和国民法典》",
      "中国特色社会主义制度"
     ],
     "a": 1,
     "e": "第一步，本题考查政治知识。 第二步，习近平法治思想内涵丰富、论述深刻、逻辑严密、系统完备，是顺应实 现中华民族伟大复兴时代要求的重大理论创新成果，是马克思主义法治理论中国 化最新成果，是习近平新时代中国特色社会主义思想的重要组成部分，是全面依 法治国的根本遵循和行动指南，必须长期坚持、不断丰富发展。 因此，选择B 选项。"
    },
    {
     "q": "习近平法治思想坚持以人民为中心。对此，下列说法不正确的是：",
     "options": [
      "全面依法治国最广泛、最深厚的基础是人民，必须坚持为了人民、依靠人民",
      "要把体现人民利益、维护人民权益、增进人民福祉落实到全面依法治国各领域 全过程",
      "要积极回应人民群众新要求新期待，系统研究和解决法治领域人民群众反映强 烈的突出问题",
      "推进全面依法治国，根本目的是反映人民愿望"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识并选错误项。 第二步，2020 年11 月16 日至17 日，中央全面依法治国工作会议在北京召开。 中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。习 近平总书记强调，要坚持以人民为中心。全面依法治国最广泛、最深厚的基础是 人民，必须坚持为了人民、依靠人民。要把体现人民利益、反映人民愿望、维护 人民权益、增进人民福祉落实到全面依法治国各领域全过程。推进全面依法治国， 根本目的是依法保障人民权益。要积极回应人民群众新要求新期待，系统研究谋 划和解决法治领域人民群众反映强烈的突出问题，不断增强人民群众获得感、幸 福感、安全感，用法治保障人民安居乐业。D 项错误。 因此，选择D 选项。"
    },
    {
     "q": "根据《中华人民共和国长江保护法》规定，相关各方应建立权力沟通、协调、 协同机制，形成多元共治新格局，实现流域治理从竞争到合作、从扯皮到协调、 从对抗到协同的转变，使“长江之水更清、两岸更绿”。对此，下列理解不正确 的是：",
     "options": [
      "加强对权力的监督和制约就能够更好地造福人民",
      "以良法推动善治是全面推进依法治国的题中之义",
      "科学立法是提高立法质量的必要条件",
      "多元共治是推进生态治理体系现代化的有效途径"
     ],
     "a": 0,
     "e": "第一步，本题考查法理学知识并选错误项。 第二步，习近平总书记在省部级主要领导干部学习贯彻十八届四中全会精神全面 推进依法治国专题研讨班开班式上强调：“权力是一把双刃剑，在法治轨道上行 使可以造福人民，在法律之外行使则必然祸害国家和人民。把权力关进制度的笼 子里，就是要依法设定权力、规范权力、制约权力、监督权力。”加强对权力的 监督和制约是更好地造福人民的一方面，而非只要“加强对权力的监督和制约” 就能够“更好地造福人民”。A 项说法过于绝对，忽略了其他如政策支持、经济 发展、公众参与等多个方面重要因素的作用。 因此，选择A 选项。"
    },
    {
     "q": "习近平法治思想系统阐述了新时代全面依法治国的战略思想和工作部署，深 刻回答了新时代为什么实行全面依法治国、怎样实行全面依法治国等一系列重大 问题。下列表述属于习近平法治思想内容的是： ①坚持党对全面依法治国的领导 ②坚持统筹推进国内法治和涉外法治 ③坚持建设中国特色社会主义法治体系 ④坚持有法可依、有法必依、执法必严、违法必究",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②③④"
     ],
     "a": 0,
     "e": "第一步，本题考查习近平法治思想。 第二步，习近平法治思想内涵丰富、论述深刻、逻辑严密、系统完备。就其主要 方面来讲，就是“十一个坚持”：坚持党对全面依法治国的领导；坚持以人民为 中心；坚持中国特色社会主义法治道路；坚持依宪治国、依宪执政；坚持在法治 轨道上推进国家治理体系和治理能力现代化；坚持建设中国特色社会主义法治体 系；坚持依法治国、依法执政、依法行政共同推进，法治国家、法治政府、法治 社会一体建设；坚持全面推进科学立法、严格执法、公正司法、全民守法；坚持 统筹推进国内法治和涉外法治；坚持建设德才兼备的高素质法治工作队伍；坚持 抓住领导干部这个“关键少数”。故①②③当选。 因此，选择A 选项。 【拓展】④1978 年12 月18 日-22 日，中国共产党第十一届中央委员会第三次全 体会议在北京举行。全会恢复了党的民主集中制的传统。为了保障人民民主，必 须加强社会主义法制，使民主制度化、法律化，使这种制度和法律具有稳定性、 连续性和极大的权威，做到有法可依，有法必依，执法必严，违法必究。④不符 合题意。 习近平法治思想是顺应实现中华民族伟大复兴时代要求应运而生的重大理论创 新成果，是马克思主义法治理论中国化最新成果，是习近平新时代中国特色社会 主义思想的重要组成部分，是全面依法治国的根本遵循和行动指南。"
    },
    {
     "q": "2023 年8 月，中共中央办公厅、国务院办公厅印发了《关于建立领导干部应 知应会党内法规和国家法律清单制度的意见》。《意见》指出，坚持以习近平新时 代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，抓住（ ） 这个“关键少数”，以（ ）为目标。",
     "options": [
      "党员增强法治观念、提升法治思维能力、遵守党规国法",
      "党员提升法治思维能力、遵守党规国法",
      "领导干部增强法治观念、提升法治思维能力、遵守党规国法",
      "领导干部增强法治观念、提升法治思维能力"
     ],
     "a": 2,
     "e": "第一步，本题考查时政知识。 第二步，2023 年8 月，《关于建立领导干部应知应会党内法规和国家法律清单制 度的意见》发布并指出，坚持以习近平新时代中国特色社会主义思想为指导，深 入学习贯彻习近平法治思想，抓住领导干部这个“关键少数”，以增强法治观念、 提升法治思维能力、遵守党规国法为目标。 因此，选择C 选项。"
    },
    {
     "q": "党的十八大以来，以习近平同志为核心的党中央，在全面依法治国、建设法 治中国的伟大实践中，以全新的战略视野和深刻的理论思维，结合中国的实际国 情，不断深化对全面依法治国规律的认识，创立了习近平法治思想，其核心要义 包括： ①坚持依宪治国、依宪执政 ②坚持建设中国特色社会主义法治体系 ③坚持在法治轨道上推进国家治理体系和治理能力现代化 ④坚持全面推进科学立法、严格执法、公正司法、全民守法",
     "options": [
      "仅①②③",
      "仅②③④",
      "仅①③④",
      "①②③④"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平法治思想的核心要义集中体现在“十一个坚持”：（1）坚持党对 全面依法治国的领导；（2）坚持以人民为中心；（3）坚持中国特色社会主义法治 道路；（4）坚持依宪治国、依宪执政（①项正确）；（5）坚持在法治轨道上推进 国家治理体系和治理能力现代化（③项正确）；（6）坚持建设中国特色社会主义 法治体系（②项正确）；（7）坚持依法治国、依法执政、依法行政，共同推进法 治国家、法治政府、法治社会一体建设；（8）坚持全面推进科学立法、严格执法、 公正司法、全民守法（④项正确）；（9）坚持统筹推进国内法治和涉外法治；（10） 坚持建设德才兼备的高素质法制工作队伍；（11）坚持抓住领导干部这个“关键 少数”。所以，①②③④项正确。 因此，选择D 选项。"
    },
    {
     "q": "下列关于习近平法治思想说法正确的有几项？ ①自由是秩序的目的，秩序是自由的保障 ②发挥领导干部示范带头作用，努力使尊法学法守法用法在全社会蔚然成风 ③党的领导是社会主义法治之魂，是我国法治与西方资本主义国家法治最大的区 别 ④加强重点领域、新兴领域、涉外领域立法，统筹推进国内法治和涉外法治，以 良法促进发展、保障善治 ⑤新闻媒体要加强对执法司法工作的监督，但对执法 司法部门的正确行动，要予以支持，加强解疑释惑，进行理性引导",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 3,
     "e": "第一步，本题考查习近平法治思想。 第二步，①《习近平法治思想中的法治战略地位论》中指出：网络空间同现实社 会一样，既要提倡自由，也要保持秩序。自由是秩序的目的，秩序是自由的保障。 ①正确。 ②习近平总书记在党的二十大报告中对“坚持全面依法治国，推进法治中国建设” 作出了重大部署，强调“发挥领导干部示范带头作用，努力使尊法学法守法用法 在全社会蔚然成风”。这是对全民普法工作提出的新的更高要求，为全民普法工 作指明了前进方向。②正确。 ③坚持党对全面依法治国的领导，是习近平法治思想第一条核心要义。党的领导 是中国特色社会主义法治之魂，是中国法治与西方资本主义国家法治的最大区别， 是推进全面依法治国的根本保证。③正确。 ④习近平总书记在党的二十大报告中对“坚持全面依法治国，推进法治中国建设” 作出了重大部署，强调“加强重点领域、新兴领域、涉外领域立法，统筹推进国 内法治和涉外法治，以良法促进发展、保障善治”。④正确。 ⑤习近平总书记2014 年1 月7 日在中央政法工作会议上的讲话中指出：新闻媒 体要加强对执法司法工作的监督，但对执法司法部门的正确行动，要予以支持， 加强解疑释惑，进行理性引导，不要人云亦云，更不要在不明就里的情况下横挑 鼻子竖挑眼。⑤正确。 因此，选择D 选项。"
    },
    {
     "q": "习近平总书记指出：“法律是治国之重器，良法是善治之前提。”对于这句话 的理解错误的是：",
     "options": [
      "法治社会建设是实现国家治理体系和治理能力现代化的重要组成",
      "要坚持法治国家、法治政府、法治社会一体建设",
      "要发挥行政法的引领和推动作用，提高立法质量",
      "建立中国特色社会主义法治体系，必须坚持立法先行"
     ],
     "a": 2,
     "e": "第一步，本题考查法理学并选错误项。 第二步，党的十八届四中全会通过的《决定》指出，建设中国特色社会主义法治 体系，必须坚持立法先行，发挥立法的引领和推动作用，抓住提高立法质量这个 关键；实现立法和改革决策相衔接，做到重大改革于法有据、立法主动适应改革 和经济社会发展需要。 因此，选择C 选项。 【拓展】2014 年10 月20 日至23 日举行的中国共产党第十八届中央委员会第四 次全体会议中提出“法律是治国之重器，良法是善治之前提。”发挥立法的引领 和推动作用。"
    },
    {
     "q": "党的十九大报告明确中国特色社会主义事业总体布局是“五位一体”、战略布 局是“四个全面”。“四个全面”战略布局中，中国特色社会主义的本质要求和重 要保障是：",
     "options": [
      "全面深化改革",
      "全面依法治国",
      "全面建成小康社会",
      "全面从严治党"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，党的十九大报告在党的十八届四中全会精神基础上，再次强调党对依法 治国全面领导的精神，指出“全面依法治国是中国特色社会主义的本质要求和重 要保障。必须把党的领导贯彻落实到依法治国全过程和各方面，坚定不移走中国 特色社会主义法治道路”。 因此，选择B 选项。 【拓展】①“五位一体”总体布局是指经济建设、政治建设、文化建设、社会建 设和生态文明建设五位一体，全面推进。 ②“四个全面”，即全面建设社会主义现代化国家、全面深化改革、全面依法治 国、全面从严治党。"
    },
    {
     "q": "面对新时代的新要求，必须坚持（ ）工作总基调，统筹推进“五位一体” 总体布局，协调推进“四个全面”战略布局，抓住战略重点，实现关键突破。要 紧紧扭住全面建成小康社会这个战略目标不动摇，紧紧扭住全面深化改革、全面 依法治国、全面从严治党三个战略举措不放松。",
     "options": [
      "逐步推进",
      "稳中求进",
      "内外求稳",
      "供需平衡"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，2022 年3 月11 日代表委员热议“五个必由之路”中指出，中国特色社 会主义是实现中华民族伟大复兴的必由之路。面对新时代的新要求，必须坚持稳 中求进工作总基调，统筹推进“五位一体”总体布局，协调推进“四个全面”战 略布局，抓住战略重点，实现关键突破。 因此，选择B 选项。"
    },
    {
     "q": "习近平总书记的重要文章《新时代党和人民奋进的必由之路》指出，（）是 党永葆生机活力、走好新的赶考之路的必由之路。只要大力弘扬伟大建党精神， 不忘初心使命，勇于自我革命，不断清除一切损害党的先进性和纯洁性的有害因 素，不断清除一切侵蚀党的健康肌体的病原体，我们就一定能够确保党不变质、 不变色、不变味。",
     "options": [
      "全面从严治党",
      "维护党中央权威",
      "坚持党的全面领导",
      "坚持思想政治教育"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，《新时代党和人民奋进的必由之路》指出，全面从严治党是党永葆生机 活力、走好新的赶考之路的必由之路。办好中国的事情，关键在党、关键在全面 从严治党。只要大力弘扬伟大建党精神，不忘初心使命，勇于自我革命，不断清 除一切损害党的先进性和纯洁性的有害因素，不断清除一切侵蚀党的健康肌体的 病原体，我们就一定能够确保党不变质、不变色、不变味。 因此，选择A 选项。"
    },
    {
     "q": "党的二十大报告指出，（）是党永葆生机活力、走好新的赶考之路的必由之 路。",
     "options": [
      "全面依法治国",
      "加强党的全面领导",
      "全面从严治党",
      "全面深化改革"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的二十大报告指出，全面从严治党是党永葆生机活力、走好新的赶考 之路的必由之路。 因此，选择C 选项。 【拓展】党的二十大报告指出，坚持党的全面领导是坚持和发展中国特色社会主 义的必由之路，中国特色社会主义是实现中华民族伟大复兴的必由之路，团结奋 斗是中国人民创造历史伟业的必由之路，贯彻新发展理念是新时代我国发展壮大 的必由之路。"
    },
    {
     "q": "党的二十大站在事关党长期执政、国家长治久安、人民幸福安康的高度，作 出“全面从严治党永远在路上，党的（）永远在路上”的重要论断。",
     "options": [
      "作风建设",
      "廉洁建设",
      "自我批评",
      "自我革命"
     ],
     "a": 3,
     "e": "第一步，本题考查时事热点知识。 第二步，党的二十大报告强调，全面从严治党永远在路上，党的自我革命永远在 路上。习近平总书记指出，要站在事关党长期执政、国家长治久安、人民幸福安 康的高度，把全面从严治党作为党的长期战略、永恒课题，始终坚持问题导向， 保持战略定力，发扬彻底的自我革命精神，永远吹冲锋号，把严的基调、严的措 施、严的氛围长期坚持下去，把党的伟大自我革命进行到底。 因此，选择D 选项。"
    },
    {
     "q": "习近平总书记在二十届中央纪委三次全会上的重要讲话中指出，党的十八大 以来，在推进全面从严治党的伟大实践中，我们不断进行实践探索和理论思考， 在毛泽东同志当年给出（ ）的第一个【答案】基础上,给出了第二个【答案】， 那就是不断推进党的：",
     "options": [
      "坚持中国共产党的领导政治建设",
      "让人民来监督政府自我革命",
      "把权力关进制度的笼子自我净化",
      "坚持人民民主专政理论创新"
     ],
     "a": 1,
     "e": "第一步，本题考查时事热点知识。 第二步，2024 年1 月8 日，在二十届中央纪委三次全会上，习近平总书记发表 重要讲话，党的十八大以来，在推进全面从严治党的伟大实践中，我们不断进行 实践探索和理论思考，在毛泽东同志当年给出让人民来监督政府的第一个【答案】 基础上，给出了第二个【答案】，那就是不断推进党的自我革命。 因此，选择B 选项。 【拓展】全心全意为人民服务，是我们党一切行动的根本出发点和落脚点，是我 们党区别于其他一切政党的根本标志。勇于自我革命是中国共产党区别于其他政 党的显著标志。"
    },
    {
     "q": "党的二十大报告指出，我们要落实新时代党的建设总要求，健全全面从严治 党体系，全面推进党的（），使我们党坚守初心使命，始终成为中国特色社会主 义事业的坚强领导核心。",
     "options": [
      "自我修身、自我完善、自我革新、自我革命",
      "自我净化、自我完善、自我革新、自我革命 C 自我修身、自我完善、自我革新、自我提高",
      "自我净化、自我完善、自我革新、自我提高"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平在二十大报告中强调，坚定不移全面从严治党，深入推进新时代 党的建设新的伟大工程。我们要落实新时代党的建设总要求，健全全面从严治党 体系，全面推进党的自我净化、自我完善、自我革新、自我提高，使我们党坚守 初心使命，始终成为中国特色社会主义事业的坚强领导核心。 因此，选择D 选项。"
    },
    {
     "q": "中共中央政治局6 月27 日下午就健全全面从严治党体系进行第十五次集体 学习，习近平总书记在主持学习时强调，新时代党的建设是以党的（ ）为统领， 党的各项建设同向发力综合发力的系统工程。",
     "options": [
      "政治建设",
      "制度建设",
      "思想建设",
      "文化建设"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，中共中央政治局6 月27 日下午就健全全面从严治党体系进行第十五次 集体学习。中共中央总书记习近平在主持学习时强调，新时代党的建设是以党的 政治建设为统领、党的各项建设同向发力综合发力的系统工程，必须以党中央关 于党的建设的重要思想、关于党的自我革命的重要思想为根本遵循，坚持和加强 党的全面领导和党中央集中统一领导，贯彻落实新时代党的建设总要求，用系统 思维、科学方法推进管党治党内容全涵盖、对象全覆盖、责任全链条、制度全贯 通，进一步健全要素齐全、功能完备、科学规范、运行高效的全面从严治党体系。 因此，选择A 选项。"
    },
    {
     "q": "如何跳出治乱兴衰的历史周期率是关系党生死存亡的重大问题，毛主席在延 安窑洞里给出了第一个【答案】，就是“让人民监督政府”，经过百年奋斗，党又 给出了第二个【答案】，就是“自我革命”。这表明中国共产党：",
     "options": [
      "科学执政，不断探索和遵循共产党的执政规律",
      "一以贯之，以党的建设伟大事业推进伟大梦想",
      "履行职能，为社会主义现代化建设提供可靠保障",
      "集中民智，聚中心任务为国家经济建设建言献策"
     ],
     "a": 0,
     "e": "第一步，本题考查本题考查其他（时事政治）知识。 第二步，在中国共产党执政的过程中，不断探索，找到跳出治乱兴衰的历史周期 率的【答案】，一是让人民监督政府，二是自我革命，都表明了中国共产党不断 不断探索和遵循科学的执政规律。A 项符合题意。 因此，选择A 选项。 【拓展】B 项：一以贯之，以党的建设伟大事业推进伟大梦想，虽然党的建设是 中国共产党的重要任务，但此选项没有直接回应题干中关于如何跳出历史周期率 的讨论，过于宽泛，B 项不符合题意。 C 项：履行职能，为社会主义现代化建设提供可靠保障，强调的是政府而非中国 共产党，且同样没有直接回应题干中的核心问题，C 项不符合题意。 D 项：集中民智，聚中心任务为国家经济建设建言献策。此选项强调的是集中民 智和为国家经济建设建言献策，与题干中讨论的跳出治乱兴衰历史周期率的问题 不直接相关，D 项不符合题意。"
    },
    {
     "q": "党的十九大报告明确中国特色社会主义事业的总体布局是“五位一体”，战 略布局是“四个全面”，强调坚定”四个自信”。其中的“四个全面”不包括：",
     "options": [
      "全面深化改革",
      "全面依法治国",
      "全面从严治党",
      "全面脱贫攻坚"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识并选错误项。 第二步，2020 年党的十九届五中全会在北京胜利召开，会议审议通过了《中共 中央关于制定国民经济和社会发展第十四个五年规划和二〇三五年远景目标的 建议》。明确提出要“协调推进全面建设社会主义现代化国家、全面深化改革、 全面依法治国、全面从严治党的战略布局”。由此可知，不包含全面脱贫攻坚。 D 项错误。 因此，选择D 选项。 【拓展】2021 年2 月25 日，习近平总书记在全国脱贫攻坚总结表彰大会上庄严 宣告：“经过全党全国各族人民共同努力，在迎来中国共产党成立一百周年的重 要时刻，我国脱贫攻坚战取得了全面胜利，现行标准下9899 万农村贫困人口全 部脱贫，832 个贫困县全部摘帽，12.8 万个贫困村全部出列，区域性整体贫困得 到解决，完成了消除绝对贫困的艰巨任务，创造了又一个彪炳史册的人间奇迹！”。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想明确中国特色社会主义事业总体布局 是“五位一体”、战略布局是“四个全面”，强调坚定：",
     "options": [
      "政治自信、思想自信、组织自信、作风自信",
      "道路自信、理论自信、制度自信、文化自信",
      "经济自信、政治自信、文化自信、社会自信",
      "科技自信、教育自信、文化自信、生态自信"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步：坚定“四个自信”分别是：道路自信、理论自信、制度自信、文化自信。 因此，选择B 选项。 【拓展】“五位一体”为经济、政治、文化、社会和生态。四个全面：全面建设 社会主义现代化国家、全面依法治国、全面深化改革、全面从严治党。"
    },
    {
     "q": "“五位一体”总体布局是中国特色社会主义事业的总体布局，是一个有机整 体，其中经济建设是：",
     "options": [
      "基础",
      "条件",
      "保证",
      "根本"
     ],
     "a": 3,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，“五位一体”总体布局是一个有机整体，经济建设是根本，政治建设是 保障，文化建设是灵魂，社会建设是条件，生态文明建设是基础，统一于把我国 建成富强民主文明和谐美丽的社会主义现代化强国的新目标。 因此，选择D 选项。 【拓展】“五位一体”总布局的形成，是我国实现全面建成小康社会的内在要求， 科学把握其内在关系并全面落实“五位一体”总布局，必将推动当代中国社会全 面发展进步，为我国实现第一个百年目标，全面建成小康社会打下具有决定性意 义的基础，使中国特色社会主义焕发勃勃生机。"
    },
    {
     "q": "全面贯彻落实习近平新时代中国特色社会主义思想和基本方略的战略设计 是：",
     "options": [
      "实现同步富裕，建设世界第一强国",
      "从基本实现现代化到全面建成社会主义现代化强国",
      "“五位一体”总体布局和“四个全面”的战略布局",
      "以经济建设为中心，为中华民族谋复兴"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，一定要坚持“五位一体”总体布局和“四个全面”战略布局。“五位一 体”总体布局和“四个全面”战略布局，是全面贯彻落实习近平新时代中国特色 社会主义思想和基本方略的战略设计。 因此，选择C 选项。"
    },
    {
     "q": "中华优秀传统文化是我们党创新理论的“根”，我们推进马克思主义中国化 时代化的根本途径是：",
     "options": [
      "“五位一体”",
      "“两个结合”",
      "“六个坚持”",
      "“两个大局”"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平总书记指出：中华优秀传统文化是我们党创新理论的“根”，我 们推进马克思主义中国化时代化的根本途径是“两个结合”。“两个结合”即“把 马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”。B 项正确。 因此，选择B 选项。 【拓展】A 项：“五位一体”——党的十八大报告指出，建设中国特色社会主义， 总依据是社会主义初级阶段，总布局是五位一体，总任务是实现社会主义现代化 和中华民族伟大复兴。报告对五位一体总体布局的阐述是，全面推进经济建设、 政治建设、文化建设、社会建设、生态文明建设，实现以人为本、全面协调可持 续的科学发展。A 项错误。 C 项：“六个必须坚持”——党的二十大报告从6 个方面作了概括和阐述，强调 必须坚持人民至上，必须坚持自信自立，必须坚持守正创新，必须坚持问题导向， 必须坚持系统观念，必须坚持胸怀天下。C 项错误。 D 项：“两个大局”——两个大局，指的是实现中华民族伟大复兴的战略全局和 世界百年未有之大变局，在十九届五中全会中指出，是谋划工作的基本出发点。 D 项错误。"
    },
    {
     "q": "“五位一体”是一个有机整体、各方面相互联系、相互促进、不可分割、共 同构筑起中国特色社会主义事业的全局，其中（ ）是灵魂。",
     "options": [
      "政治建设",
      "文化建设",
      "社会建设",
      "生态文明建设"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“五位一体”的五位是指：经济建设、政治建设、文化建设、社会建设 和生态文明建设。2017 年10 月18 日至10 月24 日，党的十九大站在历史和全 局的战略高度，对推进新时代“五位一体”总体布局作了全面部署。五位一体总 布局是一个有机整体，其中经济建设是根本，政治建设是保证，文化建设是灵魂， 社会建设是条件，生态文明建设是基础。只有坚持五位一体建设全面推进、协调 发展，才能形成经济富裕、政治民主、文化繁荣、社会公平、生态良好的发展格 局，把我国建设成为富强民主文明和谐的社会主义现代化国家。文化建设就是发 展教育、科学、文学艺术、新闻出版、广播电视、卫生体育、图书馆、博物馆等 各项文化事业的活动。它既是建设物质文明的重要条件，也是提高人民思想觉悟 和道德水平的重要条件。文化建设是“五位一体”的灵魂。 因此，选择B 选项。 【拓展】A 项：政治建设指执政党为加强自身建设而在政治方面所进行的工作。 中共中央总书记习近平在主持中共中央政治局第六次集体学习时强调，党的政治 建设是一个永恒课题。是“五位一体”总布局的保证。A 项排除。 C 项：社会建设工作是直接服务群众的工作，与群众冷暖息息相关，是我们党人 民立场、人民情怀的集中体现。随着经济社会发展，人民对美好生活的需要也日 益多样化、多层次、多方面，不仅对物质文化生活提出更高要求，而且在民主、 法治、公平、正义、安全、环境等方面的要求日益增长，对社会建设提出新的更 高要求。在推动社会建设过程中，要认真贯彻落实习近平总书记关于社会建设的 重要论述，结合中国特色社会主义进入新时代的新形势新要求，不断实现好、维 护好、发展好最广大人民根本利益，真正做到发展为了人民、发展依靠人民、发 展成果由人民共享。这既是开展社会建设工作的出发点和落脚点，也是检验社会 建设工作质量和成效的最高标准。是“五位一体”总布局的重要组成部分。C 项 排除。 D 项：生态文明建设其实就是把可持续发展提升到绿色发展高度，为后人“乘凉” 而“种树”，就是不给后人留下遗憾而是留下更多的生态资产。D 项排除。"
    },
    {
     "q": "习近平经济思想创造性地提出坚持（ ）发展思想，丰富发展了马克思主 义政治经济学，关于社会主义经济本质的理论。",
     "options": [
      "以人民为中心",
      "以少数民族为中心",
      "以党派为中心",
      "以国防大局为中心"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，为深入学习贯彻习近平新时代中国特色社会主义思想特别是习近平经济 思想，中央宣传部、国家发展改革委组织编写《习近平经济思想学习纲要》（以 下简称《纲要》）一书。《纲要》指出，习近平经济思想坚持把马克思主义政治经 济学基本原理同中国实际和时代特征相结合，创造性提出一系列关于我国经济发 展的新理念新思想新战略，集中体现了我们党对经济发展规律特别是社会主义经 济建设规律的深刻洞见，为丰富发展马克思主义政治经济学作出了重要原创性贡 献。创造性提出坚持以人民为中心的发展思想，丰富发展了马克思主义政治经济 学关于社会主义经济本质的理论。强调以人民为中心的发展思想要体现在经济社 会发展各个环节，必须坚持一切为了人民、一切依靠人民，始终把人民放在心中 最高位置，把人民对美好生活的向往作为奋斗目标，在发展中保障和改善民生， 坚定不移走共同富裕的道路。 因此，选择A 选项。"
    },
    {
     "q": "关于习近平经济思想的基本内容说法正确的是： ①构建新发展格局是我国经济发展的路径选择 ②坚定不移全面扩大开放是我国经济发展的重要法宝 ③坚持以人民为中心的发展思想是我国经济发展的根本立场 ④坚持系统思维部署实施国家重大发展战略是我国经济发展的战略举措",
     "options": [
      "①②③",
      "①③④",
      "②③④",
      "①②④"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，习近平经济思想基本内容提出，坚持问题导向部署实施国家重大发展战 略是我国经济发展的战略举措。④错误。应该选择①②③。 因此，选择A 选项。 【拓展】由中共中央宣传部、国家发展和改革委员会组织编写的《习近平经济思 想学习纲要》将习近平经济思想基本内容梳理归纳为十三个方面： （1）加强党对经济工作的全面领导是我国经济发展的根本保证； （2）坚持以人民为中心的发展思想是我国经济发展的根本立场； （3）进入新发展阶段是我国经济发展的历史方位； （4）坚持新发展理念是我国经济发展的指导原则； （5）构建新发展格局是我国经济发展的路径选择； （6）推动高质量发展是我国经济发展的鲜明主题； （7）坚持和完善社会主义基本经济制度是我国经济发展的制度基础； （8）坚持问题导向部署实施国家重大发展战略是我国经济发展的战略举措； （9）坚持创新驱动发展是我国经济发展的第一动力； （10）大力发展制造业和实体经济是我国经济发展的主要着力点； （11）坚定不移全面扩大开放是我国经济发展的重要法宝； （12）统筹发展和安全是我国经济发展的重要保障； （13）坚持正确工作策略和方法是做好经济工作的方法论。"
    },
    {
     "q": "党的十八大以来，以习近平总书记为核心的党中央以新理念、新思想、新战 略谋发展，逐渐形成了习近平经济思想，此思想的根本立场是：",
     "options": [
      "坚持新发展理念",
      "坚持和完善社会主义基本经济制度",
      "坚持以人民为中心的发展思想",
      "加强党对经济工作的全面领导"
     ],
     "a": 2,
     "e": "第一步，本题考查习近平新时代中国特色社会主义思想知识。 第二步，以人民为中心，体现了马克思主义唯物史观的基本原理，是明确新时代 中国经济怎么看、怎么办、怎么干的根本指引，彰显了人类社会发展的最高价值， 是习近平经济思想的根本立场。 因此，选择C 选项。 【拓展】习近平经济思想，是以习近平同志为核心的党中央推动中国经济发展实 践的理论结晶，是习近平新时代中国特色社会主义思想的重要组成部分，是新时 代中国共产党人夺取经济发展新成就、开创马克思主义政治经济学新境界的思想 旗帜。"
    },
    {
     "q": "创新、协调、绿色、开放、共享的新发展理念是习近平经济思想的主要内容， 其中，（ ）注重的是解决社会公平正义问题，旨在促进经济社会发展的物质文 明成果和精神文明成果更多更公平惠及全体人民。",
     "options": [
      "协调发展",
      "开放发展",
      "创新发展",
      "共享发展"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，共享发展就是要把蛋糕分配好，注重解决好社会公平正义问题。让广大 人民群众共享改革发展成果，是我们党坚持全心全意为人民服务根本宗旨的重要 体现。 因此，选择D 选项。 【拓展】（1）创新是引领发展的第一动力，解决的是发展动力问题。 （2）协调是持续健康发展的内在要求，解决的是发展不平衡问题。 （3）绿色是永续发展的必要条件。坚持绿色发展，就是要解决好人与自然和谐 共生问题。 （4）开放是国家繁荣发展的必由之路，解决的是内外联动问题。 （5）共享是中国特色社会主义的本质要求，解决的是社会公平问题。"
    },
    {
     "q": "习近平经济思想是马克思主义政治经济在当代中国、21 世纪的最新理论成果， 是我国经济高质量发展、全面建设社会主义现代化国家的行动指南。关于习近平 经济思想，下列说法不正确的是：",
     "options": [
      "创造性地提出树立和坚持新发展理念，丰富发展了马克思主义政治经济学关于 经济发展原则的理论",
      "创造性地提出供给侧结构性改革的重大方针，丰富发展了马克思主义政治经济 学关于生产和需要关系的理论",
      "创造性地提出社会主义也可以搞市场经济的思想，丰富发展了马克思主义政治 经济学关于社会主义经济本质的理论",
      "创造性地提出构建新发展格局的重大战略，丰富发展了马克思主义政治经济学"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想并选错误项。 第二步，邓小平创造性地提出社会主义也可以搞市场经济的思想，丰富发展了马 克思主义政治经济学关于社会主义经济本质的理论。1979 年11 月26 日，邓小 平在会见美国不列颠百科全书出版公司编委会副主席吉布尼等外宾时指出：说市 场经济只存在于资本主义社会，只有资本主义的市场经济，这肯定是不正确的。 社会主义为什么不可以搞市场经济，这个不能说是资本主义。C 项说法错误，本 题为选非题。 因此，选择C 选项。"
    },
    {
     "q": "习近平总书记在《开辟马克思主义中国化时代化新境界》一文中指出，要始 终坚守理论创新的魂和根。马克思主义中国化时代化的“根脉”是：",
     "options": [
      "马克思主义",
      "中华优秀传统文化",
      "中国具体实际问题",
      "中国特色社会主义理论"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，马克思主义中国化时代化所蕴含的一个重要规律是，“坚持把马克思主 义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”。做好“两个 结合”，需要始终坚守两个“脉”，即马克思主义的“魂脉”和中华优秀传统文化 的“根脉”。 习近平总书记在主持二十届中央政治局第六次集体学习时强调：“马克思主义中 国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决 不能抛弃中华优秀传统文化这个根脉”。以此为基础和前提，理论创新要立足实 践，回应时代问题，推进学理化、体系化研究，总结人民群众的智慧。 因此，选择B 选项。"
    },
    {
     "q": "习近平总书记指出：“要善于从中华文化宝库中萃取精华、汲取能量，保持 对自身文化理想、文化价值的高度信心，保持对自身文化生命力、创造力的高度 信心。”对此，下列理解正确的是： ①中华优秀传统文化是中华文明的智慧结晶和精华所在，承载着中华民族的民族 记忆和民族精神，是我们增强文化自觉、坚定文化自信的强大底气 ②中华优秀传统文化中的治国之道、道德理念、人文精神、思想方法等，为我们 坚定不移走中国特色社会主义道路提供了丰厚思想资源 ③坚守中华优秀传统文化这一根脉，必须深入挖掘中华优秀传统文化中的宝贵思 想文化资源，不断凝练出优秀因子和思想精髓，从中汲取思想和文化养分，为建 设中华民族现代文明提供深厚底蕴和强大动力",
     "options": [
      "仅①②",
      "仅①③",
      "仅②③",
      "①②③"
     ],
     "a": 3,
     "e": "第一步，本题考查时事热点知识。 第二步，①准确概括了中华优秀传统文化的核心价值和历史地位。中华优秀传统 文化历经数千年沉淀，蕴含了丰富的哲学思想、道德观念、人文精神等，是中华 民族的瑰宝，也是我们文化自信的重要来源。因此，①正确，当选。 ②中华优秀传统文化中的许多元素，如“以民为本”“天人合一”“和而不同” 等思想，为现代社会的治理提供了宝贵的思想资源。这些思想理念不仅具有深厚 的历史底蕴，而且与中国特色社会主义道路的核心价值相契合，为我们在新时代 坚持和发展中国特色社会主义提供了有力的思想支撑。因此，②正确，当选。 ③强调了坚守和传承中华优秀传统文化的重要性，并指出了通过深入挖掘和凝练 其思想文化资源，可以为建设中华民族现代文明提供重要支撑。这与习近平总书 记关于“善于从中华文化宝库中萃取精华、汲取能量”的论述高度一致，③正确， 当选。 综合以上分析，我们可以看出，选项①②③均准确理解了习近平总书记的论述精 神，并恰当地阐述了中华优秀传统文化在国家发展、文化自信以及社会进步中的 重要作用。 因此，选择D 选项。"
    },
    {
     "q": "下列关于我国生态文明建设理念说法有误的是：",
     "options": [
      "绿色发展是构建高质量现代化经济体系的必然要求，是解决污染问题的根本之 策",
      "只要坚持生态优先、绿色发展，就一定能把绿水青山变成金山银山",
      "建立资源节约型和环境友好型社会是中华民族永续发展的千年大计",
      "生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识并选错误项。 第二步，党的十九大报告中指出：“建设生态文明是中华民族永续发展的千年大 计。必须树立和践行绿水青山就是金山银山的理念，坚持节约资源和保护环境的 基本国策，像对待生命一样对待生态环境，统筹山水林田湖草系统治理……坚定 走生产发展、生活富裕、生态良好的文明发展道路。”C 项错误。 因此，选择C 选项。 【拓展】A 项：习近平总书记强调，绿色发展是构建高质量现代化经济体系的必 然要求，是解决污染问题的根本之策；要坚决摒弃以牺牲生态环境换取一时一地 经济增长的做法，让良好生态环境成为人民生活的增长点、成为经济社会持续健 康发展的支撑点、成为展现我国良好形象的发力点。A 项正确。 B 项：习近平总书记强调，只要坚持生态优先、绿色发展，锲而不舍、久久为功， 就一定能把绿水青山变成金山银山。B 项正确。 D 项：习近平总书记强调，生态环境是关系党的使命宗旨的重大政治问题，也是 关系民生的重大社会问题。广大人民群众热切期盼加快提高生态环境质量。我们 要积极回应人民群众所想、所盼、所急，大力推进生态文明建设，提供更多优质 生态产品，不断满足人民群众日益增长的优美生态环境需要。D 项正确。"
    },
    {
     "q": "习近平总书记提出的“绿水青山就是金山银山”理念，体现了马克思主义的：",
     "options": [
      "生产力理论",
      "实践观",
      "生态观",
      "社会发展理论"
     ],
     "a": 2,
     "e": "第一步，本题考查哲学概述知识。 第二步，这一选项与“绿水青山就是金山银山”理念高度契合。该理念明确指出 了生态环境的重要性，以及生态环境与经济发展的内在联系，这正是马克思主义 生态观的体现。 因此，选择C 选项。 【拓展】A 项：虽然生产力的发展是社会进步的重要动力，但“绿水青山就是金 山银山”理念更多地强调的是生态环境与经济发展的关系，而非单纯的生产力提 升。A 项错误。 B 项：马克思主义的实践观强调实践是检验真理的唯一标准，是认识世界和改造 世界的根本方法。然而，“绿水青山就是金山银山”理念主要讨论的是生态环境 与经济发展的关系，与实践观的核心内容关系不大。B 项错误。 D 项：马克思主义的社会发展理论涵盖了社会发展的各个方面，但“绿水青山就 是金山银山”理念主要强调的是生态环境与经济发展的关系，而非社会发展的全 面理论。D 项错误。"
    },
    {
     "q": "党的二十大报告指出，尊重自然、顺应自然、保护自然，是全面建设社会主 义现代化国家的内在要求。必须牢固树立和践行绿水青山就是金山银山的理念， 站在（）的高度谋划发展。",
     "options": [
      "构建新发展格局",
      "物质文明和精神文明相协调",
      "人与自然和谐共生",
      "构建人类命运共同体"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平总书记在党的二十大报告中指出，大自然是人类赖以生存发展的 基本条件。尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的 内在要求。必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和 谐共生的高度谋划发展。C 项表述正确。 因此，选择C 选项。 【拓展】A 项：党的十九届五中全会通过的《中共中央关于制定国民经济和社会 发展第十四个五年规划和二〇三五年远景目标的建议》提出，要加快构建以国内 大循环为主体、国内国际双循环相互促进的新发展格局。A 项错误。 B 项：物质文明和精神文明相协调是党的二十大报告提出的中国式现代化的五个 中国特色的其中之一。另外四个分别是：人口规模巨大的现代化；全体人民共同 富裕的现代化；人与自然和谐共生的现代化；走和平发展道路的现代化。B 项错 误。 D 项：人类只有一个地球，各国共处一个世界。人类命运共同体旨在追求本国利 益时兼顾他国合理关切，在谋求本国发展中促进各国共同发展。D 项错误。"
    },
    {
     "q": "在中国共产党第二十次全国代表大会的报告上，习近平总书记提出必须牢固 树立和践行（ ）理念，站在人与自然和谐共生的高度谋划发展。",
     "options": [
      "金山银山不如绿水青山",
      "金山银山就是绿水青山",
      "青山绿水就是金山银山",
      "绿水青山就是金山银山"
     ],
     "a": 3,
     "e": "第一步，本题考查时事热点知识。 第二步，大自然是人类赖以生存发展的基本条件。尊重自然、顺应自然、保护自 然，是全面建设社会主义现代化国家的内在要求。习近平总书记在党的二十大报 告中强调，必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和 谐共生的高度谋划发展。 因此，选择D 选项。"
    },
    {
     "q": "生态文明建设是关系中华民族永续发展的：",
     "options": [
      "基本目标",
      "根本道路",
      "根本大计",
      "基本战略"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，生态文明建设是关乎中华民族永续发展的根本大计。生态文明建设是一 场涉及生产方式、生活方式、思维方式和价值观念的深刻变革，我们党从思想、 法律、体制、组织、作风上全面发力，全方位.全地域.全过程加强生态环境保护。 因此，选择C 选项。"
    },
    {
     "q": "习近平同志在中国共产党第二十次全国代表大会上指出，我们坚持绿水青山 就是金山银山的理念，坚持山水林田湖草沙一体化保护和系统治理，（）加强生 态环境保护，生态文明制度体系更加健全。",
     "options": [
      "全方位",
      "全地域",
      "全过程",
      "以上均是"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，二十大报告指出：我们坚持绿水青山就是金山银山的理念，坚持山水林 田湖草沙一体化保护和系统治理，全方位、全地域、全过程加强生态环境保护， 生态文明制度体系更加健全，污染防治攻坚向纵深推进，绿色、循环、低碳发展 迈出坚实步伐，生态环境保护发生历史性、转折性、全局性变化，我们的祖国天 更蓝、山更绿、水更清。 因此，选择D 选项。 【拓展】中国共产党第二十次全国代表大会是在全党全国各族人民迈上全面建设 社会主义现代化国家新征程、向第二个百年奋斗目标进军的关键时刻召开的一次 十分重要的大会。大会主题是：高举中国特色社会主义伟大旗帜，全面贯彻新时 代中国特色社会主义思想，弘扬伟大建党精神，自信自强、守正创新，踔厉奋发、 勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结 奋斗。"
    },
    {
     "q": "党的十九届五中全会指出，推动绿色发展，促进人与自然和谐共生，必须坚 持绿水青山就是金山银山理念，坚持尊重自然、顺应自然、保护自然，坚持节约 优先、保护优先、自然恢复为主，守住（）边界。",
     "options": [
      "人与自然和谐",
      "人与自然安全",
      "自然生态和谐",
      "自然生态安全"
     ],
     "a": 3,
     "e": "第一步，本题考查时事热点知识。 第二步，2020 年10 月26 日至29 日，中国共产党第十九届中央委员会第五次全 体会议在北京举行。全会提出，推动绿色发展，促进人与自然和谐共生。会议明 确，要坚持绿水青山就是金山银山理念，坚持尊重自然、顺应自然、保护自然， 坚持节约优先、保护优先、自然恢复为主，守住自然生态安全边界。这个“三个 坚持”中，最后一个“坚持”内容跟D 项相符合。 因此，选择D 选项。"
    },
    {
     "q": "作为全球首颗主动激光二氧化碳探测卫星，（ ）在轨测试圆满完成，该卫 星可为中国实现大气污染精准防治、碳达峰碳中和目标提供遥感数据支撑。",
     "options": [
      "温室气体监测卫星",
      "大气颗粒物监测卫星",
      "大气环境监测卫星",
      "高空气体检测卫星"
     ],
     "a": 2,
     "e": "第一步，本题考查时事热点知识。 第二步，作为全球首颗主动激光二氧化碳探测卫星，大气环境监测卫星在轨测试 圆满完成，该卫星可为中国实现大气污染精准防治、碳达峰碳中和目标提供遥感 数据支撑。 因此，选择C 选项。 【拓展】大气环境监测卫星在国际上首次实现主动激光二氧化碳高精度、全天时、 全球探测，探测精度大幅提升至优于1ppm，达到国际最高水平，为我国实现“碳 达峰、碳中和”目标提供最精准的遥感数据支撑。同时，大气探测激光雷达通过 对大气进行分层“CT”扫描，在国内首次实现全球气溶胶光学厚度、形状和尺 寸等垂直分布信息的获取。"
    },
    {
     "q": "生态兴则文明兴，生态文明建设是关系中华民族永续发展的千年大计，必须 站在人与自然和谐共生的高度来谋划经济社会发展。促进人与自然和谐共生，要 坚持（）思维。",
     "options": [
      "发展",
      "问题",
      "底线",
      "红线"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，在《促进人与自然和谐共生——学习贯彻党的十九届五中全会精神》文 章中提到，党的十九届五中全会坚持新发展理念，着眼推动高质量发展，明确提 出“推动绿色发展，促进人与自然和谐共生”，对深入实施可持续发展战略、完 善生态文明领域统筹协调机制、加快推动绿色低碳发展等作出重要部署，为推进 生态文明建设、共筑美丽中国注入强大动力。促进人与自然和谐共生，要坚持底 线思维。 因此，选择C 选项。 【拓展】生态兴则文明兴，生态文明建设是关系中华民族永续发展的千年大计， 必须站在人与自然和谐共生的高度来谋划经济社会发展。党的十八大以来，以习 近平同志为核心的党中央大力推进生态文明建设，污染防治力度不断加大，生态 环境明显改善，人民群众的生态环境获得感、幸福感和安全感不断增强。实践证 明，坚持绿色发展理念，正确处理人与自然的关系，加强生态环境治理，不断推 进生态文明建设，才能切实提高发展质量，更好满足人民美好生活需要。"
    },
    {
     "q": "习近平总书记说:\"生态兴则文明兴，生态衰则文明衰”，揭示了生态环境变化 直接影响人类文明的兴衰演替。下面观点与习近平生态文明思想关联度不高的 是:",
     "options": [
      "坚持人与自然和谐共生",
      "绿水青山就是金山银山",
      "生态环境决定政治制度",
      "良好的生态环境是最好的福祉民生"
     ],
     "a": 2,
     "e": "第一步，本题考查习近平新时代中国特色社会主义思想知识并选错误项。 第二步，经济基础决定上层建筑，不是由生态环境决定的。 因此，选择C 选项。 【拓展】习近平生态文明建设系列论述，有四大核心理念：生态兴则文明兴、生 态衰则文明衰，人与自然和谐共生的新生态自然观；绿水青山就是金山银山，保 护环境就是保护生产力的新经济发展观；山水林田湖草是一个生命共同体的新系 统观；环境就是民生，人民群众对美好生活的需求就是我们的奋斗目标的新民生 政绩观。"
    },
    {
     "q": "习近平强调，国防和军队建设是国家安全的坚强后盾，其中军队建设的灵魂 是：",
     "options": [
      "作风优良",
      "听党指挥",
      "能打胜仗",
      "服务人民"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，2013 年3 月11 日，习近平在十二届全国人大一次会议解放军代表团全 体会议上的讲话中指出：“建设一支听党指挥、能打胜仗、作风优良的人民军队， 是党在新形势下的强军目标。听党指挥是灵魂，决定军队建设的政治方向。”所 以，军队建设的灵魂是听党指挥。 因此，选择B 选项。 【拓展】A 项：2013 年3 月11 日，习近平在十二届全国人大一次会议解放军代 表团全体会议上的讲话中指出：“作风优良是保证，关系军队的性质、宗旨、本 色。”所以，军队建设的灵魂不是作风优良，A 项不符合题意，排除。 C 项：2013 年3 月11 日，习近平在十二届全国人大一次会议解放军代表团全体 会议上的讲话中指出：“能打胜仗是核心，反映军队的根本职能和军队建设的根 本指向。”所以，军队建设的灵魂不是能打胜仗，C 项不符合题意，排除。 D 项：服务人民不是党在新形势下的强军目标。D 项不符合题意，排除。"
    },
    {
     "q": "（ ）是核心，反映军队的根本职能和军队建设的根本指向。",
     "options": [
      "为人民服务",
      "能打胜仗",
      "听党指挥",
      "纪律严明"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，总结历史和现实需要，“军队的样子”就是强军目标明确地听党指挥、 能打胜仗、作风优良。听党指挥是灵魂，决定军队建设的政治方向；能打胜仗是 核心，反映军队的根本职能和军队建设的根本指向；作风优良是保证，关系军队 的性质、宗旨、本色。这三条明确了加强军队建设的聚焦点和着力点，决定着军 队发展方向，也决定着军队生死存亡。 因此，选择B 选项。"
    },
    {
     "q": "党的二十大报告指出：我们全面推进中国特色大国外交，推动构建（），坚 定维护国际公平正义，倡导践行真正的多边主义。",
     "options": [
      "人类财产共同体",
      "人类全球共同体",
      "人类信仰共同体",
      "人类命运共同体"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，二十大报告指出：全面推进中国特色大国外交，推动构建人类命运共同 体，坚定维护国际公平正义，倡导践行真正的多边主义，旗帜鲜明反对一切霸权 主义和强权政治，毫不动摇反对任何单边主义、保护主义、霸凌行径。 因此，选择D 选项。"
    },
    {
     "q": "党的二十大报告把发展全过程人民民主确定为中国式现代化本质要求的一 项重要内容，并强调全过程人民民主是社会主义民主政治的本质属性。关于全过 程人民民主，下列说法不正确的是：",
     "options": [
      "人民代表大会制度是实现全过程人民民主的重要制度载体",
      "坚持党的领导是发展全过程人民民主必须遵循的重要原则之一",
      "全面依法治国是全过程人民民主的政治基础",
      "协商民主是实践全过程人民民主的重要形式"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识并选错误项。 第二步，全过程人民民主是全面依法治国的政治基础，全面依法治国是全过程人 民民主的制度保障。要积极发展全过程人民民主，坚持党的领导，人民当家作主， 依法治国有机统一。因此，选择C 选项。"
    },
    {
     "q": "中国特色社会主义民主政治的鲜明特色是实行：",
     "options": [
      "人民代表大会制度",
      "民族区域自治制度",
      "共产党领导的多党合作制度",
      "政治协商制度"
     ],
     "a": 0,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，人民代表大会制度是中国社会主义民主政治最鲜明的特点，是人民当家 作主的重要途径和最高实现形式，是社会主义政治文明的重要制度载体，是我国 的根本政治制度。根据2018 年版《宪法》第二条，中华人民共和国的一切权力 属于人民。人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大 会。人民依照法律规定，通过各种途径和形式，管理国家事务，管理经济和文化 事业，管理社会事务。 因此，选择A 选项。 【拓展】B 项：民族区域自治制度，是指在国家统一领导下，各少数民族聚居的 地方实行区域自治，设立自治机关，行使自治权的制度。民族区域自治制度是我 国的基本政治制度之一，是建设中国特色社会主义政治的重要内容。 CD 项：中国共产党领导的多党合作和政治协商制度是中华人民共和国的一项基 本的政治制度。中国共产党领导的多党合作制度就是：中国共产党是中华人民共 和国的唯一执政党，八个民主党派在接受中国共产党领导的前提下，具有参政党 的地位，与中共合作，参与执政。"
    },
    {
     "q": "人民代表大会制度具有鲜明中国特色、巨大制度优势和内在自我完善能力。 下列与其相关的说法不正确的是：",
     "options": [
      "人民代表大会制度是中国特色社会主义最本质的特征",
      "人民代表大会制度能保证国家政治生活既充满活力又安定有序",
      "人民代表大会制度坚持国家一切权力属于人民",
      "人民代表大会制度是实现全过程人民民主的重要制度载体"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识并选错误项。 第二步，二十大报告指出，我们全面加强党的领导，明确中国特色社会主义最本 质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领 导，中国共产党是最高政治领导力量，坚持党中央集中统一领导是最高政治原则， 系统完善党的领导制度体系，全党增强“四个意识”，自觉在思想上政治上行动 上同党中央保持高度一致，不断提高政治判断力、政治领悟力、政治执行力，确 保党中央权威和集中统一领导，确保党发挥总揽全局、协调各方的领导核心作用， 我们这个拥有九千六百多万名党员的马克思主义政党更加团结统一。A 项错误。 因此，选择A 选项。 【拓展】B 项：在中国，发展社会主义民主政治，保证人民当家作主，保证国家 政治生活既充满活力又安定有序，关键是要坚持党的领导、人民当家作主、依法 治国有机统一。人民代表大会制度是坚持党的领导、人民当家作主、依法治国有 机统一的根本制度安排。B 项正确，排除。 C 项：习近平总书记在中央人大工作会议上的重要讲话，回顾总结了人民代表大 会坚持国家一切权力属于人民，最大限度保障人民当家作主，把党的领导、人民 当家作主、依法治国有机结合起来，为党领导人民创造经济快速发展奇迹和社会 长期稳定奇迹提供重要制度保障的社会主义民主“核心密码”。C 项正确，排除。 D 项：习近平总书记在中央人大工作会议上的重要讲话中指出，“人民代表大会 制度是实现我国全过程人民民主的重要制度载体”，为新时代坚持和完善人民代 表大会制度指明了方向。D 项正确，排除。"
    },
    {
     "q": "党的二十大报告指出，十年来，我们经历了对党和人民事业具有重大现实意 义和深远历史意义的“三件大事”。以下那一项不属于这“三件大事”?",
     "options": [
      "迎来中国共产党成立一百周年",
      "中国特色社会主义进入新时代",
      "发展丰富了中国特色社会主义思想",
      "完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识并选错误项。 第二步，党的二十大报告指出，十年来，我们经历了对党和人民事业具有重大现 实意义和深远历史意义的三件大事：一是迎来中国共产党成立一百周年，二是中 国特色社会主义进入新时代，三是完成脱贫攻坚、全面建成小康社会的历史任务， 实现第一个百年奋斗目标，并强调这三件大事是中国共产党和中国人民团结奋斗 赢得的历史性胜利，是彪炳中华民族发展史册的历史性胜利，也是对世界具有深 远影响的历史性胜利。因此，选择C 选项。"
    },
    {
     "q": "党的十八大以来，中国共产党领导全国各族人民经历了三件大事：一是迎来 中国共产党成立一百周年，二是中国特色社会主义进入新时代，三是完成脱贫攻 坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标，这在党史、新中 国史、改革开放史、社会主义发展史、中华民族发展史上具有里程碑意义。这一 里程碑意义体现在：",
     "options": [
      "实现了科学社会主义从理论到现实的历史飞跃",
      "开启了改革开放与社会主义现代化建设新时期",
      "提供了实现中华民族伟大复兴的根本社会条件",
      "进入了中华民族伟大复兴不可逆转的历史进程"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2021 年7 月1 日上午，庆祝中国共产党成立100 周年大会在天安门广 场隆重举行。中共中央总书记、国家主席、中央军委主席习近平发表重要讲话。 习近平总书记指出，中国共产党和中国人民以英勇顽强的奋斗向世界庄严宣告， 中华民族迎来了从站起来、富起来到强起来的伟大飞跃，实现中华民族伟大复兴 进入了不可逆转的历史进程。 因此，选择D 选项。 【拓展】A 项：1917 年11 月7 日爆发的十月革命实现了科学社会主义从理论到 现实的历史性飞跃，A 项不符合题意。 B 项：1978 年12 月18 日-22 日，党的十一届三中全会在北京举行。全会开启了 改革开放和社会主义现代化建设新时期，B 项不符合题意。 C 项：2021 年7 月1 日，在庆祝中国共产党成立100 周年大会上，习近平总书记 指出，新民主主义革命的伟大成就，为实现中华民族伟大复兴创造了根本社会条 件。C 项不符合题意。"
    },
    {
     "q": "习近平总书记曾在不同场合多次提及（ ），他强调，我们决不能允许贫富 差距越来越大，穷者愈穷富者愈富，决不能在富的人和穷的人之间出现一道不可 逾越的鸿沟。",
     "options": [
      "“同步富裕”",
      "“平等富裕”",
      "“对等富裕”",
      "“共同富裕”"
     ],
     "a": 3,
     "e": "第一步，本题考查时事热点知识。 第二步，2022 年4 月27 日，求是网文章《共同富裕与习近平经济思想》中，习 近平总书记指出，实现共同富裕，“不仅是经济问题，而且是关系党的执政基础 的重大政治问题。我们决不能允许贫富差距越来越大、穷者愈穷富者愈富，决不 能在富的人和穷的人之间出现一道不可逾越的鸿沟”。D 项正确。 因此，选择D 选项。"
    },
    {
     "q": "下列关于中国共产党的知识说法不正确的是：",
     "options": [
      "党的根本组织原则是民主集中制",
      "党的生命线和根本工作路线是与时俱进",
      "党的根本宗旨是全心全意为人民服务",
      "党的最高理想和最终目标是实现共产主义"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识并选错误项。 第二步，群众路线是我们党的生命线和根本工作路线，是我们党永葆青春活力和 战斗力的重要传家宝，而与时俱进是马克思主义最重要的理论品质。 因此，选择B 选项。"
    },
    {
     "q": "习近平总书记在中国共产党第二十次全国代表大会的报告中提到：“全党要 坚持（）的根本宗旨，树牢群众观点，贯彻群众路线，尊重人民首创精神，坚 持一切为了人民、一切依靠人民，从群众中来、到群众中去，始终保持同人民群 众的血肉联系。”",
     "options": [
      "全心全意为人民服务",
      "高质量发展",
      "党的领导",
      "从群众中来，到群众中去"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平总书记在党的二十大报告中强调：“全党要坚持全心全意为人民 服务的根本宗旨，树牢群众观点，贯彻群众路线，尊重人民首创精神，坚持一切 为了人民、一切依靠人民，从群众中来、到群众中去，始终保持同人民群众的血 肉联系，始终接受人民批评和监督，始终同人民同呼吸、共命运、心连心。” 因此，选择A 选项。"
    },
    {
     "q": "群众路线核心内容：",
     "options": [
      "从群众中来，到群众中去",
      "一切为了群众，一切依靠群众",
      "一切从实际出发，理论联系实际",
      "自力更生，艰苦奋斗"
     ],
     "a": 1,
     "e": "第一步，本题考查中共党史知识。 第二步，群众路线是毛泽东思想的重要内容，是中国共产党根本的政治路线和组 织路线。群众路线的内容：一切为了群众，一切依靠群众，从群众中来，到群众 中去。“一切为了群众，一切依靠群众”讲的是中国共产党的群众观点，是群众 路线的核心内容。 因此，选择B 选项。 【拓展】A 项：“从群众中来，到群众中去”是我党一贯倡导和坚持的群众路线、 群众观点、群众观念，并非核心内容。A 项错误。 C 项：党的思想路线是：一切从实际出发，理论联系实际，实事求是，在实践中 检验真理和发展真理。C 项错误。 D 项：“自力更生，艰苦奋斗”是延安精神的核心，并非群众路线的内容。D 项 错误。"
    },
    {
     "q": "中国共产党始终坚持全心全意为人民服务的根本宗旨、坚持一切为了人民， 一切依靠人民，从群众中来、到群众中去，始终保持同人民群众的血肉联系。这 是因为：",
     "options": [
      "每个群众都是历史的参与者和推动者",
      "人民群众是历史的创造者，是真正的英雄",
      "社会历史的发展是曲折向前的",
      "社会存在决定社会意识"
     ],
     "a": 1,
     "e": "第一步，本题考查唯物史观知识。 第二步，唯物史观认为人民群众是历史的创造者，是社会物质财富、精神财富的 创造者和社会变革的决定力量。这一原理是无产阶级政党群众观点和群众路线的 理论基础。 因此，选择B 选项。 【拓展】A 项：A 项没有直接说明为什么中国共产党要始终坚持这个宗旨。A 项 排除。 C 项：“社会历史的发展是曲折向前的”与题意无关。C 项排除。 D 项：“社会存在决定社会意识”，强调的是社会存在对社会意识的决定作用，与 题意不符。D 项排除。"
    },
    {
     "q": "发展是解决我国一切问题的基础和关键，发展必须是科学发展，必须坚定不 移贯彻（）的新发展理念。",
     "options": [
      "创新、协调、绿色、开放、共享",
      "创造、协调、生态、开放、共享",
      "创新、统筹、绿色、开放、共享",
      "创造、统筹、生态、开放、共享"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，党的十八大以来，习近平总书记顺应时代和实践发展的新要求，坚持以 人民为中心的发展思想，鲜明提出要坚定不移贯彻创新、协调、绿色、开放、共 享的新发展理念，引领我国发展全局发生历史性变革。 因此，选择A 选项。"
    },
    {
     "q": "习近平总书记对高质量发展进行了一系列科学阐述，形成了从科学判断、战 略规划到具体部署的完整理论体系，它是习近平经济思想的重要内容。关于高质 量发展，下列说法正确的有（ ）个。 ①高质量发展是全面建设社会主义现代化国家的首要任务 ②加快构建新发展格局是推动高质量发展的战略基点 ③推动高质量发展的最终目的是加强党的全面领导 ④推进农业现代化是实现高质量发展的必然要求",
     "options": [
      "3",
      "2",
      "4",
      "1"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，①在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上， 习近平总书记强调，紧紧围绕高质量发展这个全面建设社会主义现代化国家的首 要任务。正确。 ②习近平总书记指出，“加快构建新发展格局，是推动高质量发展的战略基点”。 构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，是以习近平 同志为核心的党中央立足我国发展阶段、环境和条件的新变化所作出的重大决策。 正确。 ④习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调，农业强 国是社会主义现代化强国的根基，推进农业现代化是实现高质量发展的必然要求。 正确。 因此，选择A 选项。 【拓展】③习近平总书记指出，“人民幸福安康是推动高质量发展的最终目的”。 这是践行以人民为中心的发展思想的生动诠释，从根本宗旨上解决“发展为了什 么”的问题，指明了高质量发展的终极目标。错误。"
    },
    {
     "q": "2023 年9 月，习近平总书记在地方考察时首次提出“新质生产力”这一观点， 下列不属于新质生产力特征的是：",
     "options": [
      "高产出",
      "高科技",
      "高效能",
      "高质量"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识并选错误项。 第二步，中共中央政治局2024 年1 月31 日下午就扎实推进高质量发展进行第十 一次集体学习。中共中央总书记习近平在主持学习时强调，高质量发展需要新的 生产力理论来指导，而新质生产力已经在实践中形成并展示出对高质量发展的强 劲推动力、支撑力，需要我们从理论上进行总结、概括，用以指导新的发展实践。 概括地说，新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展 路径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。 它由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生，以劳动 者、劳动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅 提升为核心标志，特点是创新，关键在质优，本质是先进生产力。A 项“高产出” 不属于新质生产力特征。 因此，选择A 选项。"
    },
    {
     "q": "发展新质生产力，以( )为核心标志。",
     "options": [
      "科技",
      "全要素生产力",
      "创新",
      "人才"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路 径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。它 由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生，以劳动者、 劳动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升 为核心标志，特点是创新，关键在质优，本质是先进生产力。 因此，选择B 选项。 【拓展】“新质生产力”，起点是“新”，关键在“质”，落脚于“生产力”。生产 力是推动社会进步的最活跃、最革命的要素。社会主义的根本任务就是解放和发 展社会生产力。"
    },
    {
     "q": "2024 年全国两会期间，习近平总书记三次到团组，三次谈及“新质生产力”， 进一步阐释了发展新质生产力的方法论。下列关于新质生产力的表述，错误的是：",
     "options": [
      "新质生产力特点是创新，关键在质优，本质是先进生产力",
      "新质生产力的提出属于技术创新，企业是形成新质生产力的重要主体",
      "发展新质生产力是我国实现高水平科技自立自强和高质量发展的必由之路",
      "发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识并选错误项。 第二步，高质量发展是全面建设社会主义现代化国家的首要任务，发展新质生产 力是推动高质量发展的内在要求和重要着力点。加快实现高水平科技自立自强， 是推动高质量发展的必由之路。C 项错误。 因此，选择C 选项。"
    },
    {
     "q": "习近平总书记指出，新质生产力是创新起主导作用，摆脱传统经济增长方式， 生产力发展路径，具有高科技、（）、高质量特征。",
     "options": [
      "高产值",
      "高融合",
      "高效能",
      "高集群"
     ],
     "a": 2,
     "e": "第一步，本题考查时事热点知识。 第二步，习近平总书记在中共中央政治局第十一次集体学习时指出：“新质生产 力是创新起主导作用，摆脱传统经济增长方式、生产力发展路径，具有高科技、 高效能、高质量特征，符合新发展理念的先进生产力质态。它由技术革命性突破、 生产要素创新性配置、产业深度转型升级而催生，以劳动者、劳动资料、劳动对 象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升为核心标志，特点 是创新，关键在质优，本质是先进生产力。” 因此，选择C 选项。"
    },
    {
     "q": "新质生产力是创新起主导作用，摆脱传统经济增长方式，生产力发展路径， 具有高科技高效能高质量特征，符合新发展理念的先进生产力质态，新质生产力 关键在：",
     "options": [
      "创意",
      "质优",
      "先进",
      "升级"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路 径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。它 由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生。以劳动者、 劳动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升 为核心标志，特点是创新，关键在质优，本质是先进生产力。 因此，选择B 选项。"
    },
    {
     "q": "2024 年6 月1 日，《求是》杂志刊发习近平总书记重要文章《发展新质生产 力是推动高质量发展的内在要求和重要着力点》。下列关于新质生产力的表述， 不正确的是：",
     "options": [
      "新质生产力的显著特点是创新",
      "新质生产力本身就是绿色生产力",
      "必须形成与新质生产力相适应的新型生产关系",
      "新质生产力是传统生产力的局部优化与迭代"
     ],
     "a": 3,
     "e": "第一步，本题考查时事热点知识。 第二步，新质生产力不是传统生产力的局部优化与简单迭代。新质生产力是由技 术革命性突破、生产要素创新性配置、产业深度转型升级而催生的先进生产力， 具有高科技、高效能、高质量的特征，符合新发展理念的先进生产力质态 因此，选择D 选项。 【拓展】新质生产力的主要特征体现在创新，包括科技创新、制度创新和文化创 新，这是新质生产力的内在要求。其中，科技创新是核心，通过不断进行的科技 创新，推动技术进步和产业升级；制度创新是关键，包括政治、经济、社会等方 面的体制变革，真正激发创新活力和创业热情；文化创新是支撑，包括思想观念、 价值观念等方面的变革。"
    },
    {
     "q": "习近平总书记关于新质生产力的一系列重要论述、重大部署，为我们在强国 建设、民族复兴的新征程上推动高质量发展提供了科学指引。关于新质生产力， 下列表述正确的是： ①具有高科技、高效能、高质量特征 ②符合新发展理念的先进生产力质态 ③以全要素生产率大幅提升为核心标志 ④其形成依赖于传统产业的发展壮大",
     "options": [
      "①②③",
      "①②④",
      "②③④",
      "①③④"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，新质生产力是创新起主导作用，摆脱传统经济增长方式，生产力发展路 径具有高科技、高效能、高质量特征符合新发展理念的先进生产力质态。它由技 术革命性突破、生产要素创新性配置、产业深度转型升级而催生，以劳动者、劳 动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升为 核心标志，特点是创新，关键在质优，本质是先进生产力。①②③表述正确。新 质生产力摆脱传统经济增长方式，其形成不依赖于传统产业的发展壮大。④表述 错误。 因此，选择A 选项。"
    },
    {
     "q": "2024 年1 月31 日，习近平总书记在主持中共中央政治局第十一次集体学习 时强调，发展新质生产力是推动高质量发展的内在要求和重要着力点。关于新质 生产力，下列表述正确的有（ ）项。 ①新质生产力的特点是创新，关键在质优，本质是先进生产力 ②科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素 ③发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系",
     "options": [
      "0",
      "1",
      "2",
      "3"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，①习近平总书记强调，高质量发展需要新的生产力理论来指导，而新质 生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力，需要我 们从理论上进行总结、概括，用以指导新的发展实践。概括地说，新质生产力是 创新起主导作用，摆脱传统经济增长方式、生产力发展路径，具有高科技、高效 能、高质量特征，符合新发展理念的先进生产力质态。它由技术革命性突破、生 产要素创新性配置、产业深度转型升级而催生，以劳动者、劳动资料、劳动对象 及其优化组合的跃升为基本内涵，以全要素生产率大幅提升为核心标志，特点是 创新，关键在质优，本质是先进生产力。①说法正确。 ②习近平总书记指出，科技创新能够催生新产业、新模式、新动能，是发展新质 生产力的核心要素。必须加强科技创新特别是原创性、颠覆性科技创新，加快实 现高水平科技自立自强，打好关键核心技术攻坚战，使原创性、颠覆性科技创新 成果竞相涌现，培育发展新质生产力的新动能。②说法正确。 ③习近平总书记强调，生产关系必须与生产力发展要求相适应。发展新质生产力， 必须进一步全面深化改革，形成与之相适应的新型生产关系。要深化经济体制、 科技体制等改革，着力打通束缚新质生产力发展的堵点卡点，建立高标准市场体 系，创新生产要素配置方式，让各类先进优质生产要素向发展新质生产力顺畅流 动。同时，要扩大高水平对外开放，为发展新质生产力营造良好国际环境。③说 法正确。 因此，①②③说法正确，有3 项正确。D 项正确。 因此，选择D 选项。 【拓展】习近平总书记强调，必须牢记高质量发展是新时代的硬道理，全面贯彻 新发展理念，把加快建设现代化经济体系、推进高水平科技自立自强、加快构建 新发展格局、统筹推进深层次改革和高水平开放、统筹高质量发展和高水平安全 等战略任务落实到位，完善推动高质量发展的考核评价体系，为推动高质量发展 打牢基础。发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继 续做好创新这篇大文章，推动新质生产力加快发展。"
    },
    {
     "q": "习近平总书记指出，马克思主义是为人民立言、为人民代言的理论，是为改 变人民命运而创立、在人民求解放的实践中丰富和发展的，人民的创造性实践是 马克思主义理论创新的不竭源泉。下列说法与这一论述相符的是： ①人民不仅是物质财富的创造者，也是精神财富的创造者 ②要坚持以理论工作者的首创精神为引领，注重从理论创新中总结实践经验 ③无论是毛泽东思想、中国特色社会主义理论体系，还是习近平新时代中国特色 社会主义思想，无不源自于人民的智慧、人民的探索、人民的创造 ④各级领导干部身处实践最前沿，对实践变化感知最敏感、感受最深切，也最聪 慧",
     "options": [
      "①②",
      "①③",
      "②④",
      "③④"
     ],
     "a": 1,
     "e": ""
    },
    {
     "q": "关于矛盾的普遍性、客观性，下列说法正确的是：",
     "options": [
      "矛盾的普遍性是矛盾的共性，矛盾的特殊性是矛盾的个性",
      "矛盾的普遍性是有条件的，并根据条件的变化而变化",
      "矛盾的客观性从属于主观性，不能脱离人的认知、情感、意志而存在",
      "矛盾的普遍性、客观性决定了事物的不同性质，是认清事物本质和发展规律的"
     ],
     "a": 0,
     "e": "A 项： 矛盾的普遍性即事事有矛盾、时时有矛盾，这是所有矛盾都具有的共性特点；而 矛盾的特殊性是指不同事物的矛盾及每一侧面各有其特点，也就是矛盾的个性表 现。所以该选项说法正确。 B 项: 矛盾的普遍性是无条件的、绝对的，矛盾存在于一切事物中，贯穿于每一事物发 展过程的始终；而矛盾的特殊性是有条件的、相对的，它随着条件的变化而变化。 所以B 项:说法错误。 C 项: 矛盾是客观的，是事物本身所固有的，不以人的意志为转移，它独立于人的认知、 情感、意志等主观因素而存在，并非从属于主观性。所以C 项:错误。 D 项: 事物的性质主要是由主要矛盾的主要方面决定的，而不是由矛盾的普遍性、客观 性决定的。矛盾的普遍性和客观性要求我们承认矛盾、分析矛盾、解决矛盾，但 不是认清事物本质和发展规律的直接决定因素。所以D 项:错误。"
    },
    {
     "q": "关于马克思主义政治经济学，下列说法正确的是：",
     "options": [
      "商品的价值量是由生产该商品所需的个别劳动时间决定的",
      "具体劳动创造商品的使用价值，抽象劳动形成商品的价值",
      "货币的价值尺度职能是通过实际的物质交换来实现的",
      "具体劳动和抽象劳动是不同商品生产过程中的不同劳动"
     ],
     "a": 1,
     "e": "A 项： 商品的价值量不是由个别劳动时间决定的，而是由生产该商品的社会必要劳动时 间决定的。社会必要劳动时间是指在现有的社会正常的生产条件下，在社会平均 的劳动熟练程度和劳动强度下，制造某种使用价值所需要的劳动时间。个别劳动 时间低于社会必要劳动时间的生产者，在市场竞争中就处于有利地位；反之则处 于不利地位。所以A 项：错误。 B 项: 具体劳动是指在一定具体形式下进行的劳动，它创造商品的使用价值，比如木匠 制作桌椅，通过具体的木工劳动创造出了桌椅的使用价值，能供人坐、放置物品 等；抽象劳动是撇开劳动的具体形式的无差别的人类劳动，它形成商品的价值， 也就是凝结在商品中的人类无差别的脑力和体力的耗费。所以B 项:正确。 C 项: 货币的价值尺度职能是指货币作为表现和衡量其他一切商品价值大小的职能，它 不需要通过实际的物质交换来实现，而是通过给商品标价等形式，比如一件衣服 标价500 元，这里货币只是衡量了衣服的价值，并没有实际发生交换行为。货 币执行流通手段职能时才是通过实际的物质交换来实现的。所以C 项:错误。 D 项: 具体劳动和抽象劳动是同一劳动过程的两个方面，而不是不同商品生产过程中的 不同劳动。在生产商品的劳动过程中，一方面是具体形式的劳动，创造出使用价 值；另一方面同时也是抽象的人类劳动的耗费，形成商品的价值。所以D 项:错 误。"
    },
    {
     "q": "习近平总书记指出：“中国共产党人的理想信念，建立在马克思主义科学真 理的基础之上，建立在马克思主义揭示的人类社会发展规律的基础之上，建立在 为最广大人民谋利益的崇高价值的基础之上。我们坚定，是因为我们追求的是真 理。我们坚定，是因为我们遵循的是规律。我们坚定，是因为我们代表的是最广 大人民根本利益。”这一论述最直接体现了马克思主义的哪一基本观点？",
     "options": [
      "量变与质变的辩证统一",
      "认识世界与改造世界的辩证统一",
      "真理尺度与价值尺度的辩证统一",
      "矛盾的特殊性与普遍性的辩证统一"
     ],
     "a": 2,
     "e": "A 项：：量变与质变的辩证统一 量变与质变的辩证统一观点强调事物的发展是通过量变的积累达到质变，再在新 质的基础上开始新的量变这样一个循环往复的过程。题干主要论述的是共产党人 理想信念建立在真理、规律以及人民利益的基础之上，并未涉及量变与质变的相"
    },
    {
     "q": "高质量发展是全面建设社会主义现代化国家的首要任务，金融要为经济社会 发展提供高质量服务。下列与之相关的表述不准确的是：",
     "options": [
      "要着力营造良好的货币金融环境，切实加强对重大战略、重点领域和薄弱环节 的优质金融服务",
      "始终保持货币政策的稳健性，更加注重做好跨周期和逆周期调节，充实货币政 策工具箱",
      "优化资金供给结构，把更多金融资源用于促进科技创新、绿色发展、传统制造 和国有企业",
      "完善机构定位，支持国有大型金融机构做优做强，当好服务实体经济的主力军 和维护金融稳定的压舱石"
     ],
     "a": 2,
     "e": "A 项： 营造良好的货币金融环境，加强对重大战略、重点领域和薄弱环节的优质金融服 务，这对于推动经济社会发展、助力高质量发展是非常必要的举措，能够使金融 更好地服务于经济社会发展大局，该表述准确。 B 项: 保持货币政策的稳健性，并注重跨周期和逆周期调节，充实货币政策工具箱，有 助于灵活应对经济周期波动，稳定经济运行，促进经济持续健康发展，符合金融 服务经济社会发展的要求，表述准确。 C 项: 表述不准确。优化资金供给结构，应是把更多金融资源用于促进科技创新、绿色 发展等，但在服务对象上不能局限于传统制造和国有企业，非公有制经济等其他 经济主体同样是经济社会发展的重要组成部分，金融服务也应公平地覆盖到各类 有需求且符合条件的经济主体，比如大量的民营企业、小微企业等在推动经济发 展中也起到关键作用，也应得到相应金融资源支持。 D 项: 完善机构定位，支持国有大型金融机构做优做强，使其发挥服务实体经济的主力 军和维护金融稳定的压舱石作用，这对于保障经济金融体系稳定运行、推动实体 经济发展有着重要意义，表述准确。 综上所述，【答案】C"
    },
    {
     "q": "习近平总书记强调，粮食安全是“国之大者”。下列保障粮食安全的举措正 确的有几项？ ①全面落实粮食安全党政同责，坚持稳面积、增单产两手发力 ②树立大农业观、大食物观，农林牧渔并举，构建多元化食物供给体系 ③加大高标准农田建设投入和管护力度，确保耕地数量有保障、质量有提升 ④扩大粮食领域高水平对外开放，逐步加大国外优质种业资源和海外粮食产品在 我国市场的占有率 ⑤强化科技和改革双轮驱动，加大核心技术攻关力度",
     "options": [
      "5 项",
      "4 项",
      "3 项",
      "2 项"
     ],
     "a": 1,
     "e": "① 全面落实粮食安全党政同责，稳面积能确保粮食种植的规模基础，增单产则有利 于在有限的耕地面积上收获更多的粮食，从面积和产量两个关键方面发力，是保 障粮食安全的重要举措，该举措正确。 ② 树立大农业观、大食物观，农林牧渔并举，不再局限于传统的狭义粮食范畴，通 过多种途径构建多元化食物供给体系，既能丰富食物来源，又能减轻对单一粮食 作物的过度依赖，有效保障粮食及各类食物的供给安全，该举措正确。 ③ 加大高标准农田建设投入和管护力度，保证耕地数量不减少且质量不断提升，良 好的耕地条件是粮食高产稳产的基础，所以此举对于保障粮食安全至关重要，该 举措正确。 ④ 保障粮食安全应立足国内，以我为主，虽然可以适当开展粮食领域的对外开放， 但不能逐步加大国外优质种业资源和海外粮食产品在我国市场的占有率到影响 国内粮食产业发展的程度，国内粮食生产的主体地位必须稳固，所以该项表述不 准确，不是保障粮食安全的正确举措。 ⑤ 强化科技和改革双轮驱动，通过加大核心技术攻关力度，比如在种业、种植技术、 农业机械等方面取得突破，能提高粮食生产效率和产量，对保障粮食安全有极大 的促进作用，该举措正确。 综上，①②③⑤这4 项举措是正确的，所以【答案】B。"
    },
    {
     "q": "下列保障粮食安全的举措正确的有几项？ ①全面落实粮食安全党政同责，坚持稳面积、增单产两手发力 ②树立大农业观、大食物观，农林牧渔并举，构建多元化食物供给体系 ③加大高标准农田建设投入和管护力度，确保耕地数量有保障、质量有提升 ④扩大粮食领域高水平对外开放，逐步加大国外优质种业资源和海外粮食产品在 我国市场的占有率 ⑤强化科技和改革双轮驱动，加大核心技术攻关力度",
     "options": [
      "5 项",
      "4 项",
      "3 项",
      "2 项"
     ],
     "a": 1,
     "e": "① 全面落实粮食安全党政同责，稳面积能确保粮食种植的规模基础，增单产则有利 于在有限的耕地面积上收获更多的粮食，从面积和产量两个关键方面发力，是保 障粮食安全的重要举措，该举措正确。 ② 树立大农业观、大食物观，农林牧渔并举，不再局限于传统的狭义粮食范畴，通 过多种途径构建多元化食物供给体系，既能丰富食物来源，又能减轻对单一粮食 作物的过度依赖，有效保障粮食及各类食物的供给安全，该举措正确。 ③ 加大高标准农田建设投入和管护力度，保证耕地数量不减少且质量不断提升，良 好的耕地条件是粮食高产稳产的基础，所以此举对于保障粮食安全至关重要，该 举措正确。 ④ 保障粮食安全应立足国内，以我为主，虽然可以适当开展粮食领域的对外开放， 但不能逐步加大国外优质种业资源和海外粮食产品在我国市场的占有率到影响 国内粮食产业发展的程度，国内粮食生产的主体地位必须稳固，所以该项表述不 准确，不是保障粮食安全的正确举措。 ⑤ 强化科技和改革双轮驱动，通过加大核心技术攻关力度，比如在种业、种植技术、 农业机械等方面取得突破，能提高粮食生产效率和产量，对保障粮食安全有极大 的促进作用，该举措正确。 综上，①②③⑤这4 项举措是正确的，所以【答案】B"
    },
    {
     "q": "下列关于高质量充分就业的表述正确的是： ①全面贯彻劳动者自主就业、政府主导就业，市场促进就业的方针 ②坚持扩大就业容量和提升就业质量相结合 ③坚持就业带动创业 ④加强灵活就业和新就业形态劳动者权益保障，扩大职业伤害保障试点",
     "options": [
      "①②",
      "③④",
      "①③",
      "②④"
     ],
     "a": 3,
     "e": "①我国的就业方针是劳动者自主就业、市场调节就业、政府促进就业， 并非“政府主导就业”，所以①表述错误。 ②坚持扩大就业容量可以让更多的劳动者获得就业机会，提升就业质量则能使劳 动者在工作中有更好的待遇、发展空间等，将二者相结合，有利于实现高质量充 分就业，所以②表述正确。 ③通常是强调创业带动就业，通过鼓励创业创造更多的就业岗位，从而带动更多 人就业，而不是“就业带动创业”，所以③表述错误。 ④加强灵活就业和新就业形态劳动者权益保障，扩大职业伤害保障试点，有助于 解决这类劳动者在工作中面临的权益保障问题，促进就业市场的健康发展，也是 实现高质量充分就业的重要举措，所以④表述正确。 综上，正确的是②④。"
    },
    {
     "q": "关于深入推进党的自我革命实践，下列表述不准确的是：",
     "options": [
      "以自我监督和法律监督相结合为强大动力",
      "以引领伟大社会革命为根本目的",
      "以跳出历史周期率为战略目标",
      "以解决大党独有难题为主攻方向"
     ],
     "a": 0,
     "e": "深入推进党的自我革命实践“以自我监督和人民监督相结合为强大动力”，而不 是“以自我监督和法律监督相结合为强大动力”。因此，选项A 是不准确的表述。 B 项: 党的自我革命根本目的是为了引领伟大社会革命，通过不断自我革新、自我完善， 使党能够更好地带领人民进行伟大的社会变革，推动各项事业发展，该表述准确。 C 项: 跳出历史周期率是党的自我革命的战略目标，历史上诸多政权都难以摆脱兴衰治 乱的历史周期，中国共产党通过不断自我革命，力求打破这一周期，实现长期执 政并持续推动社会进步，该表述准确。 C 项: 解决大党独有难题是深入推进党的自我革命的主攻方向，中国共产党作为世界上 最大的政党，面临着诸多其他政党不曾有的特殊难题，如党员队伍庞大带来的管 理难度等，通过自我革命来攻克这些难题，该表述准确。 所以表述不准确的是A 项：。"
    },
    {
     "q": "关于深化科技体制改革，下列表述正确的是：",
     "options": [
      "允许科研类事业单位实行比一般事业单位更灵活的管理制度",
      "限制开展高风险、高投入基础研究",
      "降低科技人员在科技成果转化收益分配上的自主权",
      "建立以竞争性支持取代稳定支持的基础研究投入机制"
     ],
     "a": 0,
     "e": "A 项： 允许科研类事业单位实行比一般事业单位更灵活的管理制度是合理的。科研工作 有其特殊性，需要更灵活的人事、财务、项目管理等制度来适应科研创新的需求， 以便更好地激发科研人员的积极性、创造性，促进科研成果产出，所以该选项表 述正确。 B 项:"
    },
    {
     "q": "完善收入分配制度，构建初次分配、再分配、第三次分配协调配套的制度体 系，是进一步全面深化改革的重要任务，关于完善收入分配制度，下列表述不准 确的是：",
     "options": [
      "提高劳动报酬在初次分配中的比重",
      "规范财富积累机制，多渠道增加城乡居民财产性收入",
      "完善税收、社会保障、转移支付等第三次分配调节机制",
      "完善劳动者工资决定、合理增长、支付保障机制，健全按要素分配政策制度"
     ],
     "a": 2,
     "e": "A 项： 提高劳动报酬在初次分配中的比重，有助于让劳动者更多地分享经济发展成果， 体现了劳动价值，是完善收入分配制度的重要举措，该表述准确。 B 项: 规范财富积累机制，多渠道增加城乡居民财产性收入，可以进一步拓宽居民收入 来源，促进收入分配更加合理，该表述准确。 C 项: 税收、社会保障、转移支付等属于再分配调节机制，而不是第三次分配调节机制。 第三次分配主要是指基于道德力量的慈善公益事业等，所以该选项表述不准确。 D 项: 完善劳动者工资决定、合理增长、支付保障机制，健全按要素分配政策制度，能 够保障劳动者的收入权益，同时根据不同要素的贡献合理分配收入，是完善收入 分配制度的有效途径，该表述准确。 综上所述，表述不准确的是C 项:。"
    },
    {
     "q": "关于自主创新的举措，下列表述正确的有几项？ ①主动对接国家战略需求，整合和优化科教创新资源 ②培育产业园区，加强对口合作，加快科研成果落地转化 ③培育新能源、新材料、先进制造、电子信息等战略性新兴产业 ④建设风光火核储一体化能源基地 ⑤逐步弱化央地合作，鼓励各地自主发展新兴产业",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 2,
     "e": "① 主动对接国家战略需求，整合和优化科教创新资源，能够使创新资源更加集中、 高效地服务于国家重大战略目标，为自主创新提供有力支撑，这是推动自主创新 的重要举措，该项表述正确。 ② 培育产业园区，加强对口合作，可以为科研成果转化提供良好的平台和合作机制， 加快科研成果从实验室走向市场、实现落地转化，对促进自主创新成果的应用和 产业化具有重要意义，该项表述正确。 ③ 培育新能源、新材料、先进制造、电子信息等战略性新兴产业，这些产业往往处 于科技前沿且具有巨大的发展潜力，通过大力培育能够激发创新活力，带动相关 领域的自主创新，该项表述正确。"
    },
    {
     "q": "关于稳步扩大制度型开放，下列举措不恰当的是：",
     "options": [
      "扩大对最不发达国家单边开放",
      "独立自主构建不同于国际经贸规则的中国特色经贸规则体系",
      "有序扩大我国商品市场、服务市场、资本市场、劳务市场等对外开放",
      "积极参与全球经济治理体系改革，提供更多全球公共产品"
     ],
     "a": 1,
     "e": "A 项： 扩大对最不发达国家单边开放，这是一种积极开放的姿态，有助于加强与这些国 家的经济联系，促进全球经济发展的平衡性，同时也体现了我国在国际经济合作 中的责任担当，是稳步扩大制度型开放的合理举措。 B 项: 我国稳步扩大制度型开放是在遵循和对接国际通行经贸规则的基础上，结合自身 发展特点和优势，积极推动与国际经贸规则的相互衔接、相互促进，而不是独立 自主构建完全不同于国际经贸规则的中国特色经贸规则体系。这样既不利于我国 更好地融入全球经济，也会给国际经济合作带来不必要的隔阂，所以该举措不恰 当。 C 项: 有序扩大我国商品市场、服务市场、资本市场、劳务市场等对外开放，能够吸引 更多的国际资源进入我国市场，同时也让我国的优势资源走向世界，促进国内外 市场的深度融合，是稳步扩大制度型开放的重要途径，是恰当的举措。 D 项: 积极参与全球经济治理体系改革，提供更多全球公共产品，这有助于提升我国在 全球经济治理中的话语权和影响力，推动全球经济治理向更加公平、合理、有效 的方向发展，也是稳步扩大制度型开放的积极作为，是恰当的举措。 综上所述，不恰当的举措是B 项:。"
    },
    {
     "q": "宣传思想文化工作的首要政治任务是：",
     "options": [
      "提升国家文化软实力和中华文化影响力",
      "培育和践行社会主义核心价值观",
      "用党的创新理论武装全党、教育人民",
      "赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展"
     ],
     "a": 2,
     "e": "A 项： 提升国家文化软实力和中华文化影响力是宣传思想文化工作的重要目标之一，但 并非首要政治任务。通过多种方式展示中国文化魅力、传播中国声音等可以在国 际上提升影响力，在国内强化文化凝聚力等，但它不是最核心的首要需要完成的 政治任务，所以A 项：不符合。 B 项: 培育和践行社会主义核心价值观对于凝聚社会共识、引领社会风尚等起着极为重 要的作用，是宣传思想文化工作的重要内容，但不是首要政治任务，它是在党的 创新理论指导等基础上进一步推动落实的工作内容，所以B 项:也不正确。 C 项: 用党的创新理论武装全党、教育人民是宣传思想文化工作的首要政治任务。党的 创新理论是指导党和国家各项事业发展的科学理论，只有让全党同志和广大人民 群众深刻理解、掌握并运用这些理论，才能确保党在思想上的统一、行动上的一 致，从而更好地推动各项事业发展，关系到党的前途命运、国家长治久安等，所 以C 项:正确。 D 项: 赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展对于传承民族文 化、丰富文化内涵等意义重大，是宣传思想文化工作的重要方面，但并非首要政 治任务，它更多是从文化传承发展角度出发的任务，所以D 项:不符合。 综上所述，宣传思想文化工作的首要政治任务是用党的创新理论武装全党、教育 人民。"
    },
    {
     "q": "下列各项不属于完善大统战格局措施的是：",
     "options": [
      "健全人大议事规则和论证、评估、评议、听证制度",
      "更好发挥党外人士作用，健全党外代表人士队伍建设制度",
      "制定民族团结进步促进法，健全铸牢中华民族共同体意识制度机制",
      "全面构建亲清政商关系，健全促进非公有制经济健康发展、非公有制经济人士"
     ],
     "a": 0,
     "e": "“完善大统战工作格局”指的是通过一系列制度和机制的建设，来加强党的统一 战线工作，促进各方面的和谐与统一。旨在凝聚各方力量，大统战格局的措施主 要集中在发挥统一战线凝聚人心、汇聚力量的政治作用，包括坚持和完善中国新 型政党制度、更好发挥党外人士作用、健全党外代表人士队伍建设制度、制定民 族团结进步促进法、全面构建亲清政商关系等。 A 项： 这个选项不属于完善大统战格局的措施。而健全人大议事规则与大统战格局措施 不直接相关。主要是围绕人大自身工作机制的完善，侧重于民主政治建设中人大 相关程序和制度的规范，与完善大统战工作格局的直接关联性不大，不属于完善 大统战格局的措施。 B 项: 更好发挥党外人士作用，健全党外代表人士队伍建设制度，党外人士是统一战线 的重要组成部分，通过健全队伍建设制度能更好地团结和发挥他们的作用，是完 善大统战格局的重要举措。 C 项: 制定民族团结进步促进法，健全铸牢中华民族共同体意识制度机制，这对于团结 各民族，加强民族领域的统战工作，促进民族团结、巩固统一战线有着重要意义， 属于完善大统战格局的措施。 D 项: 全面构建亲清政商关系，健全促进非公有制经济健康发展、非公有制经济人士健 康成长工作机制，非公有制经济人士也是统战工作的重要对象，通过完善相关机 制可以更好地团结和服务他们，属于完善大统战格局的措施。 所以不属于完善大统战格局措施的是A 项：。"
    },
    {
     "q": "关于健全绿色低碳发展机制，下列举措不恰当的是：",
     "options": [
      "建立碳排放双控向能耗双控全面转型新机制",
      "优化政府绿色采购政策，完善绿色税制",
      "完善资源总量管理和全面节约制度，健全废弃物循环利用体系",
      "加快规划建设新型能源体系，完善新能源消纳和调控政策措施"
     ],
     "a": 0,
     "e": "A 项： 我国是在从能耗双控逐步向碳排放双控转变，而不是建立碳排放双控向能耗双控 全面转型新机制。能耗双控在推动能源节约利用等方面曾起到一定作用，但随着 对气候变化等问题的重视，碳排放双控更能精准聚焦于温室气体排放的管控，以 更好地适应绿色低碳发展的要求，所以该项举措不恰当。 B 项: 优化政府绿色采购政策，通过政府优先采购绿色产品等方式，可引导市场需求， 推动绿色产业发展；完善绿色税制，如对环保产业给予税收优惠、对污染排放等 进行征税，能从经济层面激励绿色低碳行为，该举措是恰当的。 C 项: 完善资源总量管理和全面节约制度，有助于从源头上把控资源利用情况，实现资 源的高效利用和节约；健全废弃物循环利用体系，能促进废弃物的再利用，减少 资源浪费和环境污染，是健全绿色低碳发展机制的合理举措。 D 项: 加快规划建设新型能源体系，大力发展新能源并完善新能源消纳和调控政策措施， 可推动能源结构向绿色低碳转型，保障新能源的有效利用，对促进绿色低碳循环 发展经济体系建设意义重大，该举措是恰当的。 综上所述，不恰当的举措是A 项：。"
    },
    {
     "q": "下列不属于完善市场经济基础制度内容的是：",
     "options": [
      "完善财政转移支付体系",
      "完善市场信息披露制度",
      "完善市场准入制度",
      "完善产权制度"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题并选错误项。 第二步，根据《中共中央关于进一步全面深化改革、推进中国式现代化的决定》， 完善市场经济基础制度。完善产权制度，建立高效的知识产权综合管理体制。完 善市场信息披露制度，构建商业秘密保护制度。对侵犯各种所有制经济产权和合 法利益的行为实行同责同罪同罚，完善惩罚性赔偿制度。加强产权执法司法保护， 防止和纠正利用行政、刑事手段干预经济纠纷，健全依法甄别纠正涉企冤错案件 机制。完善市场准入制度，优化新业态新领域市场准入环境。完善财政转移支付 体系不属于完善市场经济基础制度中的内容。 因此，选择A 选项。"
    },
    {
     "q": "下列违纪情形属于违反廉洁纪律的是：",
     "options": [
      "在重大原则问题上不同党中央保持一致且有实际言论、行为或者造成不良后果",
      "拒不执行党组织的分配、调动、交流等决定的",
      "干涉生产经营自主权，致使群众财产遭受较大损失的",
      "利用职权或者职务上影响操办婚丧喜庆事宜，造成不良影响"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，党的纪律主要包括政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪 律、生活纪律。 D 项：廉洁纪律是党的各级组织和全体党员为确保清正廉洁在从事公务活动或者 其他活动中应当遵守的廉洁用权的行为规则，是实现干部清正、政府清廉、政治 清明的重要保障。廉洁纪律要求不滥用职权、不谋取私利，不违规收送财物及接 受宴请和活动安排，不违规占有、使用公款公物等。D 项情形属于违反廉洁纪律。 D 项正确。 因此，选择D 选项。 【拓展】 A 项：政治纪律是各级党组织和全体党员在政治方向、政治立场、政治言论、政 治行为方面必须遵守的行为规则，是维护党的团结统一的根本保证。遵守党的政 治纪律是遵守党的全部纪律的重要基础。A 项属于违反政治纪律。A 项不符合题 意，不当选。 B 项：组织纪律要求党员在组织生活中严格遵守党的组织原则和制度，维护党的 集中统一和高效运作。B 项属于违反组织纪律。B 项不符合题意，不当选。 C 项：群众纪律要求党员在处理与群众关系时，必须坚持群众路线，维护群众利 益，树立良好的党群关系。C 项属于违反群众纪律。C 项不符合题意，不当选。"
    },
    {
     "q": "下列表述与正确政绩观要求相符合的是：",
     "options": [
      "领导干部要树牢竞争优先、力争上游的政绩观",
      "坚持高质量发展，要完善推动高质量发展的政绩考核考评办法",
      "坚持打基础利长远，要注重在做强发展指标、做优发展数据上下功夫",
      "坚持出实招求实效，要大力发展高标准、大气派的工程"
     ],
     "a": 1,
     "e": "第一步，本题考查时政知识。 第二步，习近平总书记在《开创我国高质量发展新局面》中强调，要完善推动高 质量发展的政绩考核评价办法，发挥好指挥棒作用，推动各级领导班子认真践行 正确政绩观，切实形成正确工作导向。与B 项表述一致。 因此，选择B 选项。 【拓展】 A 项：二十届中央政治局学习贯彻习近平新时代中国特色社会主义思想主题教育 专题民主生活会上，习近平总书记强调：“领导干部要树牢造福人民的政绩观。” 选项A 表述为“竞争优先，力争上游”，与“造福人民”不符。A 项错误。 C 项：习近平总书记在参加十三届全国人大一次会议山东代表团审议时强调，牢 固树立正确政绩观，既要做让老百姓看得见、摸得着、得实惠的实事，也要做为 后人作铺垫、打基础、利长远的好事。选项C 中表述为“做强发展指标、做优发 展数据上下功夫”，与“坚持着眼长远、打牢基础”不符。C 项错误。 D 项：习近平总书记在中央党校（国家行政学院）中青年干部培训班开班式上强 调，业绩都是干出来的，真干才能真出业绩、出真业绩。面对新形势新任务，党 员干部一定要真抓实干，务实功、出实招、求实效，善作善成，坚决杜绝口号式、 表态式、包装式落实的做法。选项D 中表述为“大气派的工程”，与“党员干部 一定要真抓实干，务实功、出实招、求实效”不符。D 项错误。"
    },
    {
     "q": "关于新时代推动西部大开发，下列表述不准确的是：",
     "options": [
      "要坚持把全面发展新兴产业作为主攻方向，加快西部地区产业转型升级",
      "要坚持以大开放促进大开发，提高西部地区对内对外开放水平",
      "要坚持统筹发展与安全，提升能源资源等重点领域安全保障能力",
      "要坚持推进新型城镇化和乡村全面振兴有机结合，在发展中保障和改善民生"
     ],
     "a": 0,
     "e": "第一步，本题考查时政知识并选错误项。 第二步，习近平总书记4 月23 日在重庆主持召开新时代推动西部大开发座谈会 时强调，要坚持把发展特色优势产业作为主攻方向，因地制宜发展新兴产业，加 快西部地区产业转型升级。选项A 表述为“发展新兴产业作为主攻方向”与会 议中“坚持把发展特色优势产业作为主攻方向”不符。A 项错误。 因此，选择A 选项。 【拓展】 B 项：习近平总书记4 月23 日在重庆主持召开新时代推动西部大开发座谈会时 强调，要坚持以大开放促进大开发，提高西部地区对内对外开放水平，进一步形 成大保护、大开放、高质量发展新格局，提升区域整体实力和可持续发展能力， 从而为正确处理好大开放与大开发的辩证关系、形成西部地区高质量发展的开放 动力、推动新时代西部大开发取得新成效，提供了方向引领、路径遵循和方法指 引。B 项正确。 C 项：习近平总书记4 月23 日在重庆主持召开新时代推动西部大开发座谈会时 强调，要坚持统筹发展和安全，提升能源资源等重点领域安全保障能力，既为我 国能源资源等重点领域安全和发展指明了前进方向，也为西部地区坚持保障国家 能源资源安全的战略定位赋予了全新内涵，必须在西部大开发中加快形成清洁低 碳、安全高效、多元互补、有序开采的现代能源资源供给体系，切实提高能源资 源自主供给能力。C 项正确。 D 项：习近平总书记4 月23 日在重庆主持召开新时代推动西部大开发座谈会时 强调，要坚持推进新型城镇化和乡村全面振兴有机结合，在发展中保障和改善民 生。D 项正确。"
    },
    {
     "q": "2024 年政府工作报告提出，着力扩大国内需求，推动经济实现良性循环下列 措施有利于扩大内需的是: ①完善粮食生产收储加工体系 ②加大出口信贷和出口信保支持 ③合理扩大地方政府专项债券投向领域 ④实施数字消费、绿色消费、健康消费促进政策",
     "options": [
      "①②",
      "②③",
      "③④",
      "①④"
     ],
     "a": 2,
     "e": "第一步，本题考查时政热点。 第二步，③项：根据《2024 年政府工作报告》：……（三）着力扩大国内需求， 推动经济实现良性循环。把实施扩大内需战略同深化供给侧结构性改革有机结合 起来，更好统筹消费和投资，增强对经济增长的拉动作用……合理扩大地方政府 专项债券投向领域和用作资本金范围，额度分配向项目准备充分、投资效率较高 的地区倾斜。③项正确。 ④项：根据《2024 年政府工作报告》：……（三）着力扩大国内需求，推动经济 实现良性循环。把实施扩大内需战略同深化供给侧结构性改革有机结合起来，更 好统筹消费和投资，增强对经济增长的拉动作用……培育壮大新型消费，实施数 字消费、绿色消费、健康消费促进政策，积极培育智能家居、文娱旅游、体育赛 事、国货“潮品”等新的消费增长点。④项正确 因此，选择C 项:。 【拓展】 ①项：根据《2024 年政府工作报告》：……（六）更好统筹发展和安全，有效防 范化解重点领域风险。坚持以高质量发展促进高水平安全，以高水平安全保障高 质量发展，标本兼治化解房地产、地方债务、中小金融机构等风险，维护经济金 融大局稳定……加强重点领域安全能力建设。完善粮食生产收储加工体系，全方 位夯实粮食安全根基。故完善粮食生产收储加工体系属于统筹发展和安全，不属 于扩大内需。①项错误。 ②项：根据《2024 年政府工作报告》：……（五）扩大高水平对外开放，促进互 利共赢。主动对接高标准国际经贸规则，稳步扩大制度型开放，增强国内国际两 个市场两种资源联动效应，巩固外贸外资基本盘，培育国际经济合作和竞争新优 势……推动外贸质升量稳。加强进出口信贷和出口信保支持，优化跨境结算、汇 率风险管理等服务，支持企业开拓多元化市场。故②属于扩大高水平对外开放， 促进互利共赢。不属于扩大内需。②项错误。"
    }
   ]
  },
  {
   "name": "多项选择题",
   "file": "李梦娇《政治理论专项班》课后作业.pdf",
   "questions": [
    {
     "q": "关于毛泽东思想的历史地位，下列说法正确的是：",
     "options": [
      "全面建设社会主义现代化国家、实现中华民族伟大复兴的根本指针",
      "马克思主义中国化第一次历史性飞跃的理论成果",
      "中国革命和建设的科学指南",
      "党和人民的宝贵精神财富"
     ],
     "a": "BCD",
     "e": "第一步，本题考查毛泽东思想概述知识。 第二步，毛泽东思想是中国共产党实现马克思主义基本原理与中国实际相结合的 第一次历史性飞跃的理论成果。是马克思主义在中国的运用和发展，是中国化的 马克思主义。毛泽东思想是中国共产党人集体智慧的结晶，是被实践证明了的关 于中国革命和建设的科学正确理论和经验总结。因此，选择BCD 选项。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想，（ ），必须长期坚持并不断发展。",
     "options": [
      "是马克思主义中国化最新成果",
      "是党和人民实践经验和集体智慧的结晶",
      "是中国特色社会主义理论体系的重要组成部分",
      "是全党全国人民为实现中华民族伟大复兴而奋斗的行动指南"
     ],
     "a": "ABCD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的十九大报告明确指出，新时代中国特色社会主义思想，是对马克思 列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观的继 承和发展，是马克思主义中国化最新成果，是党和人民实践经验和集体智慧的结 晶，是中国特色社会主义理论体系的重要组成部分，是全党全国人民为实现中华 民族伟大复兴而奋斗的行动指南，必须长期坚持并不断发展。ABCD 项正确。 因此，选择ABCD 选项。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想回答的时代课题是新时代：",
     "options": [
      "坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义",
      "建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国",
      "建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政 党",
      "建设什么样的生态文明、怎样建设生态文明"
     ],
     "a": "ABC",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的十九届六中全会通过的《中共中央关于党的百年奋斗重大成就和历 史经验的决议》明确了习近平新时代中国特色社会主义思想回答的重大时代课题： “新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会 主义，建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国，建设 什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党等重 大时代课题”，阐明了科学社会主义、现代化国家建设、马克思主义政党在中国 特色社会主义进入新时代这一新的历史方位下呈现什么样的崭新面貌以及如何 建设和发展的问题。对重大时代课题的回答，关涉新时代党和国家事业发展的一 系列重大理论和实践问题，其中坚持党的领导是贯穿始终并具有统领作用的。 因此，选择ABC 选项。 【拓展】习近平生态文明思想深刻回答了为什么建设生态文明、建设什么样的生 态文明、怎样建设生态文明等重大理论和实践问题，是习近平新时代中国特色社 会主义思想的生态环境篇章，是马克思主义基本原理同中国生态文明建设实践相 结合、同中华优秀传统生态文化相结合的重大理论成果。"
    },
    {
     "q": "党的二十大报告明确指出，（ ）概括了习近平新时代中国特色社会主义思想 的主要内容。",
     "options": [
      "“八项规定”",
      "“十个明确”",
      "“十四个坚持”",
      "“十三个方面成就”"
     ],
     "a": "BCD",
     "e": "第一步，本题考查党政专题知识。 第二步，习近平新时代中国特色社会主义思想的内容博大精深，涵盖改革发展稳 定、内政外交国防、治党治国治军等方方面面，构成集时代性、系统性、原创性 于一体的开放的科学体系。党的二十大报告明确指出，“十个明确”、“十四个坚 持”、“十三个方面成就”概括了这一思想的主要内容。我们既要全面系统地学习 掌握这些主要内容，又要整体把握这一思想的科学体系，做到融会贯通。对各领 域提出的新理念、新思想、新战略，对各方面工作提出的具体要求，都要放在整 个科学体系中来认识和把握。按照学习贯彻习近平新时代中国特色社会主义思想 主题教育的总要求，要整体把握习近平新时代中国特色社会主义思想的科学体系、 精髓要义、思想脉络和内在逻辑，推动理论学习往深里走、往实里走、往心里走。 故而BCD 项当选。 因此，选择BCD 选项。 【拓展】《中共中央八项规定》是中共中央政治局2012 年12 月4 日召开会议， 审议中央政治局关于改进工作作风、密切联系群众的八项规定。 一、中央政治局全体同志要改进调查研究，到基层调研要深入了解真实情况，总 结经验、研究问题、解决困难、指导工作，向群众学习、向实践学习，多同群众 座谈，多同干部谈心，多商量讨论，多解剖典型。 二、要精简会议活动，切实改进会风，严格控制以中央名义召开的各类全国性会 议和举行的重大活动，不开泛泛部署工作和提要求的会，未经中央批准一律不出 席各类剪彩、奠基活动和庆祝会、纪念会、表彰会、博览会、研讨会及各类论坛; 提高会议实效，开短会、讲短话，力戒空话、套话。 三、要精简文件简报，切实改进文风，没有实质内容、可发可不发的文件、简报 一律不发。 四、要规范出访活动，从外交工作大局需要出发合理安排出访活动，严格控制出 访随行人员，严格按照规定乘坐交通工具，一般不安排中资机构、华侨华人、留 学生代表等到机场迎送。 五、要改进警卫工作，坚持有利于联系群众的原则，减少交通管制，一般情况下 不得封路、不清场闭馆。 六、要改进新闻报道，中央政治局同志出席会议和活动应根据工作需要、新闻价 值、社会效果决定是否报道，进一步压缩报道的数量、字数、时长 七、要严格文稿发表，除中央统一安排外，个人不公开出版著作、讲话单行本， 不发贺信、贺电，不题词、题字。 八、要厉行勤俭节约，严格遵守廉洁从政有关规定，严格执行住房、车辆配备等 有关工作和生活待遇的规定。"
    },
    {
     "q": "“四个意识”是指政治意识、大局意识、核心意识、看齐意识。其中看齐意识 的具体要求是：",
     "options": [
      "向人民群众看齐",
      "向党中央看齐",
      "向党的理论和路线方针政策看齐",
      "向党中央决策部署看齐"
     ],
     "a": "BCD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“四个意识”是指全体党员要有政治意识、大局意识、核心意识、看齐 意识，是2016 年1 月29 日中共中央政治局会议最早提出来的。（1）政治意识要 求从政治上看待、分析和处理问题；（2）大局意识要求从大局上看问题，做到正 确认识大局、自觉服从大局、坚决维护大局；（3）核心意识要求在思想上认同核 心、在政治上围绕核心、在组织上服从核心、在行动上紧跟核心；（4）看齐意识 要求向党中央看齐，向党的理论和路线方针政策看齐，向党中央决策部署看齐。 因此，选择BCD 选项。"
    },
    {
     "q": "强化“四个意识”不仅内涵丰富、要求严格，而且相互联系、相互支撑，是一 个有机的统一整体。其中，强化政治意识是前提，为强化（）提供坚实基础。",
     "options": [
      "责任意识",
      "大局意识",
      "核心意识",
      "看齐意识"
     ],
     "a": "BCD",
     "e": "第一步，本题考查党政专题知识。 第二步，强化“四种意识”不仅内涵丰富、要求严格，而且相互联系、相互支撑， 是一个有机的统一整体。强化政治意识是前提，为强化大局意识、核心意识和看 齐意识提供坚实基础。 因此，选择BCD 选项。"
    },
    {
     "q": "中国共产党坚持对人民解放军和其他人民武装力量的绝对领导，贯彻习近平强 军思想，加强人民解放军的建设，坚持政治建军、改革强军、科技强军、人才强 军、依法治军，建设一支（ ）的人民军队，把人民军队建设成为世界一流军 队，切实保证人民解放军有效履行新时代军队使命任务，充分发挥人民解放军在 巩固国防、保卫祖国和参加社会主义现代化建设中的作用。",
     "options": [
      "听党指挥",
      "能打胜仗",
      "作风优良",
      "自给自足"
     ],
     "a": "ABC",
     "e": "第一步，本题考查中共党史知识。 第二步，根据2022 年版《中国共产党章程》总纲，中国共产党坚持对人民解放 军和其他人民武装力量的绝对领导，贯彻习近平强军思想，加强人民解放军的建 设，坚持政治建军、改革强军、科技强军、人才强军、依法治军，建设一支听党 指挥、能打胜仗、作风优良的人民军队，把人民军队建设成为世界一流军队，切 实保证人民解放军有效履行新时代军队使命任务，充分发挥人民解放军在巩固国 防、保卫祖国和参加社会主义现代化建设中的作用。 因此，选择ABC 选项。"
    },
    {
     "q": "关于总体国家安全观说法正确的有：",
     "options": [
      "总体国家安全观是发展与安全的统一",
      "总体国家安全观是一个内容丰富，开放包容，不断发展的思想体系",
      "总体国家安全观核心要义可概括为五大要素和五对关系",
      "贯彻落实总体国家安全观，必须既重视外部安全，又重视内部安全"
     ],
     "a": "ABCD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，坚持总体国家安全观，统筹发展和安全，坚持人民安全、政治安全、国 家利益至上有机统一。总体国家安全观是一个内容丰富、开放包容、不断发展的 思想体系。其核心要义可以概括为五大要素和五对关系。五大要素就是要以人民 安全为宗旨，以政治安全为根本，以经济安全为基础，以军事、科技、文化、社 会安全为保障，以促进国际安全为依托。五对关系就是既重视发展问题，又重视 安全问题；既重视外部安全，又重视内部安全；既重视国土安全，又重视国民安 全；既重视传统安全，又重视非传统安全；既重视自身安全，又重视共同安全。 总之，理清五大要素、把握五对关系，是理解总体国家安全观的关键所在。 因此，选择ABCD 选项。"
    },
    {
     "q": "党的十九大概括的“十四个坚持”，即新时代中国特色社会主义基本方略包括：",
     "options": [
      "坚持党对一切工作的领导",
      "坚持以人民为中心",
      "坚持全面从严治党",
      "坚持社会主义核心价值观"
     ],
     "a": "ABC",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，十四个坚持是习近平总书记2017 年10 月18 日，在党的十九大报告中 提出的新时代中国特色社会主义理论，回答了新时代怎样坚持和发展中国特色社 会主义。十四个坚持主要包括：（1）坚持党对一切工作的领导；（2）坚持以人民 为中心；（3）坚持全面深化改革；（4）坚持新发展理念；（5）坚持人民当家作主； （6）坚持全面依法治国；（7）坚持社会主义核心价值体系；（8）坚持在发展中 保障和改善民生；（9）坚持人与自然和谐共生；（10）坚持总体国家安全观；（11） 坚持党对人民军队的绝对领导；（12）坚持“一国两制”和推进祖国统一；（13） 坚持推动构建人类命运共同体；（14）坚持全面从严治党。ABC 项都属于十四个 坚持的内容。 因此，选择ABC 选项。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想理论体系中的“十四个坚持”，内涵丰富、 层次分明、自成体系，具有严密的逻辑，深化了对（ ）的认识。",
     "options": [
      "人类社会发展规律",
      "社会主义建设规律",
      "共产党执政规律",
      "意识形态斗争规律"
     ],
     "a": "ABC",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“十四个坚持”是习近平总书记2017 年10 月18 日，在党的十九大报告 中提出的新时代中国特色社会主义理论，回答了新时代怎样坚持和发展中国特色 社会主义。“十四个坚持”，内涵丰富、层次分明、自成体系，具有严密的逻辑， 深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识。ABC 项正确。 因此，选择ABC 选项。 【拓展】十四个坚持的内容：（1）坚持党对一切工作的领导；（2）坚持以人民为 中心；（3）坚持全面深化改革；（4）坚持新发展理念；（5）坚持人民当家作主； （6）坚持全面依法治国；（7）坚持社会主义核心价值体系；（8）坚持在发展中 保障和改善民生；（9）坚持人与自然和谐共生；（10）坚持总体国家安全观；（11） 坚持党对人民军队的绝对领导；（12）坚持“一国两制”和推进祖国统一；（13） 坚持推动构建人类命运共同体；（14）坚持全面从严治党。"
    },
    {
     "q": "党的二十大用“六个必须坚持”，概括了习近平新时代中国特色社会主义的世 界观、方法论和贯穿其中的立场观点方法。“六个必须坚持”包括：",
     "options": [
      "必须坚持人民至上",
      "必须坚持自信自立",
      "必须坚持问题导向",
      "必须坚持胸怀天下"
     ],
     "a": "ABCD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“六个必须坚持”，就是必须坚持人民至上、必须坚持自信自立、必须坚 持守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下。 A 项：坚持人民至上是根本价值立场，体现了历史唯物主义群众史观。A 项正确。 B 项：坚持自信自立是内在精神特质，体现了客观规律性和主观能动性的有机结 合。B 项正确。 C 项：坚持问题导向是重要实践要求，体现了矛盾的普遍性和客观性。C 项正确。 D 项：坚持胸怀天下是中国共产党人的境界格局，体现了马克思主义追求人类进 步和解放的崇高理想。D 项正确。 因此，选择ABCD 选项。 【拓展】坚持守正创新是鲜明理论品格，体现了变与不变、继承与发展的内在联 系；坚持系统观念是基本思想和工作方法，体现了辩证唯物主义普遍联系的原理。"
    },
    {
     "q": "习近平总书记强调，不断谱写马克思主义中国化时代化新篇章，是当代中国 共产党人的庄严历史责任。继续推进实践基础上的理论创新，首先要把握好新时 代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观 点方法，即“六个必须坚持”。下列属于“六个必须坚持”内容的有：",
     "options": [
      "必须坚持守正创新",
      "必须坚持系统观念",
      "必须坚持人民至上",
      "必须坚持文化导向"
     ],
     "a": "ABC",
     "e": "第一步，本题考查党政专题知识。 第二步，要把握好新时代中国特色社会主义思想的世界观和方法论，坚持好、运 用好贯穿其中的立场观点方法。必须坚持人民至上；坚持自信自立；坚持守正创 新；坚持问题导向；坚持系统观念；坚持胸怀天下。 因此，选择ABC 选项。"
    },
    {
     "q": "习近平总书记指出：“只有准确把握包括‘六个必须坚持’在内的新时代中国 特色社会主义思想的立场观点方法，才能更好领会新时代中国特色社会主义思想 的精髓要义。”下列对“六个必须坚持”分析正确的是：",
     "options": [
      "坚持问题导向，是推进马克思主义中国化时代化的现实着眼点",
      "坚持自信自立，是推进马克思主义中国化时代化的基本立足点",
      "坚持胸怀天下，是实现中华民族伟大复兴中国梦的“路线图”和“方法论”",
      "坚持守正创新，是构成习近平新时代中国特色社会主义思想的“四梁八柱”"
     ],
     "a": "AB",
     "e": "第一步，本题考查党政专题知识。 第二步，党的二十大报告强调必须坚持人民至上、坚持自信自立、坚持守正创新、 坚持问题导向、坚持系统观念、坚持胸怀天下。 坚持人民至上，是推进马克思主义中国化时代化的根本出发点。 坚持自信自立，是推进马克思主义中国化时代化的基本立足点（B 项）。自信是 中国共产党素有的精神气度，自立是我们立党立国的重要原则。 坚持守正创新，是推进马克思主义中国化时代化的主要着力点。守正创新是中国 特色社会主义新时代的鲜明气象，是习近平新时代中国特色社会主义思想的显著 标识。 坚持问题导向，是推进马克思主义中国化时代化的现实着眼点（A 项）。坚持问 题导向，是党的十八大以来党治国理政的突出特点，是习近平新时代中国特色社 会主义思想的鲜明风格。 坚持系统观念，是推进马克思主义中国化时代化的关键统筹点。万事万物是相互 联系、相互依存的。只有用普遍联系的、全面系统的、发展变化的观点观察事物， 才能把握事物发展规律。中国共产党是为中国人民谋幸福、为中华民族谋复兴的 党，也是为人类谋进步、为世界谋大同的党。 坚持胸怀天下，是推进马克思主义中国化时代化的重要站位点。 因此，选择AB 选项。 【拓展】C 项：实现“两个一百年”奋斗目标、实现中华民族伟大复兴中国梦的 “路线图”和“方法论”是“十四个坚持”。C 项错误。 D 项：“十个明确”体现了习近平新时代中国特色社会主义思想的主要观点和基 本精神，是最为核心关键的组成部分，构成这一思想的“四梁八柱”。D 项错误。"
    },
    {
     "q": "党的二十大报告把习近平新时代中国特色社会主义思想的世界观和方法论精 辟概括为“六个必须坚持”。下列属于“六个必须坚持”的有：",
     "options": [
      "必须坚持以礼相待",
      "必须坚持系统观念",
      "必须坚持守正创新",
      "必须坚持问题导向"
     ],
     "a": "BCD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2022 年10 月，党的二十大报告把习近平新时代中国特色社会主义思想 的世界观和方法论系统概括为“六个必须坚持”，即必须坚持人民至上、必须坚 持自信自立、必须坚持守正创新、必须坚持问题导向、必须坚持系统观念、必须 坚持胸怀天下。这“六个必须坚持”是习近平新时代中国特色社会主义思想的精 髓和灵魂，也为深入推进法治中国建设提供了世界观和方法论指引。BCD 项正 确。 因此，选择BCD 选项。"
    },
    {
     "q": "习近平总书记指出，我们要埋头苦干、担当作为，以更加强烈的历史主动精 神推进马克思主义中国化时代化,不断谱写新时代中国特色社会主义新篇章,奋力 实现中华民族伟大复兴的中国梦。下列选项中，中国梦的本质包括：",
     "options": [
      "国家富强",
      "民族振兴",
      "人民幸福",
      "世界和平"
     ],
     "a": "ABC",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，中国梦的本质是国家富强、民族振兴、人民幸福。国家富强、民族振兴 是人民幸福的基础和保障;人民幸福是国家富强、民族振兴的题中之义和必然要 求，是国家富强、民族振兴的根本出发点和落脚点。 因此，选择ABC 选项。"
    },
    {
     "q": "客观规律揭示发展趋势，把推进中国式现代化作为最大的政治，是理论演进 和实践发展的必然结果。对此，下列说法中正确的有：",
     "options": [
      "中国式现代化坚持了科学社会主义的基本原理",
      "中国式现代化是深刻洞察历史发展规律的结果",
      "中国式现代化体现了马克思主义政党执政规律",
      "中国式现代化把握了社会基本矛盾推动社会发展规律"
     ],
     "a": "ABCD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，A 项：2023 年2 月7 日，习近平总书记在学习贯彻党的二十大精神研 讨班开班式上发表重要讲话强调，正确理解和大力推进中国式现代化。概括提出 并深入阐述中国式现代化理论，是党的二十大的一个重大理论创新，是科学社会 主义的最新重大成果。中国式现代化不仅坚持了科学社会主义的基本原则，并且 把科学社会主义的基本原则与中国具体实际、中华优秀传统文化相结合，实现了 对科学社会主义理论与实践的创新与发展，开辟了科学社会主义发展的新境界， 体现了科学社会主义的先进本质。A 项正确。 BC 项：2023 年底召开的中央经济工作会议提出“必须把推进中国式现代化作为 最大的政治”，这是以习近平同志为核心的党中央在综合研判国际国内形势发展 的新变化、新趋势，深刻洞察中国式现代化建设基本规律的基础上提出的新的重 要论断。从发展实践看，中国式现代化道路及其伟大创造，是中国共产党运用唯 物史观系统地、具体地分析中国社会运动变化的产物，更是从历史进程中深刻洞 察历史发展规律的必然结果。新时代新征程把推进中国式现代化作为最大的政治， 是以习近平同志为核心的党中央遵循马克思主义政党执政规律的深刻体现，直接 关乎中国式现代化的根本方向和前途命运。BC 项正确。 D 项：中国式现代化深刻把握了社会基本矛盾推动社会发展的规律，核心追求是 “推动人的全面发展、社会全面进步”，彻底打破了“现代化=西方化”的迷思， 展现了现代化的另一幅图景，拓展了发展中国家走向现代化的路径选择，开创了 人类文明新形态。D 项正确。 因此，选择ABCD 选项。"
    },
    {
     "q": "大力倡导（ ）的生活理念和消费方式，让绿色出行、节水节电、“光盘行 动”、垃圾分类等成为习惯，各级党政机关和国有企事业单位要走在前列。",
     "options": [
      "简约适度",
      "绿色低碳",
      "文明健康",
      "时尚前卫"
     ],
     "a": "ABC",
     "e": "第一步，本题考查时事热点知识。 第二步，2023 年12 月31 日，《求是》杂志发表习近平总书记重要文章《以美丽 中国建设全面推进人与自然和谐共生的现代化》指出，要推动形成绿色生活方式。 大力倡导简约适度、绿色低碳、文明健康的生活理念和消费方式，让绿色出行、 节水节电、“光盘行动”、垃圾分类等成为习惯，各级党政机关和国有企事业单位 要走在前列。持续开展“美丽中国，我是行动者”系列活动，广泛动员园区、企 业、社区、学校、家庭和个人积极行动起来，形成人人、事事、时时、处处崇尚 生态文明的社会氛围。故而ABC 项正确当选。 因此，选择ABC 选项。 【拓展】2005 年8 月15 日，时任浙江省委书记的习近平在浙江安吉县余村调研 时，首次提出“绿水青山就是金山银山”的重要理念和科学论断。"
    },
    {
     "q": "“中国式现代化是人与自然和谐共生的现代化”。对这句话理解正确的有：",
     "options": [
      "防止两极分化",
      "节约优先",
      "保护优先",
      "自然恢复为主",
      "促进物的全面丰富和人的全面发展"
     ],
     "a": "BCD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，中国式现代化的鲜明特点：中国式现代化是人与自然和谐共生的现代化。 习近平总书记之所以强调这个问题，是因为尊重自然、顺应自然、保护自然，促 进人与自然和谐共生，是中国式现代化的“鲜明特点”。正确认识和准确把握这 一“鲜明特点”，对在实践中卓有成效地推进中国式现代化至关重要。加快生态 文明体制改革，建设美丽中国，必须坚持节约优先、保护优先、自然恢复为主的 方针，形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式， 还自然以宁静、和谐、美丽。 因此，选择BCD 选项。 【拓展】A 项：“中国式现代化是全体人民共同富裕的现代化”防止两极分化。A 项错误。 E 项：中国式现代化是物质文明和精神文明相协调的现代化。物质生活和精神生 活共同富裕为促进人的全面发展提供更为有利的社会条件。在新时代新征程上, 促进物的全面丰富和人的全面发展。E 项错误。"
    },
    {
     "q": "“全过程人民民主”是社会主义民主政治的本质属性。党的二十大报告把发 展全过程人民民主确定为中国式现代化本质要求的一项重要内容。下列关于“全 过程人民民主”政治内涵表述错误的有：",
     "options": [
      "必须坚持以人民为中心，坚持人民至上",
      "是全“过程”人民民主，过程性是民主的内在要求",
      "是一种直接民主，而非间接民主",
      "是一种特殊的选择政治精英的制度安排"
     ],
     "a": "CD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识并选错误项。 第二步，人民民主是社会主义的生命，没有民主就没有社会主义，就没有社会主 义的现代化，就没有中华民族伟大复兴。发展全过程人民民主，必须坚持以人民 为中心，坚持人民至上。我国全过程人民民主实现了过程民主和成果民主、程序 民主和实质民主、直接民主和间接民主、人民民主和国家意志相统一，是全链条、 全方位、全覆盖的民主，是最广泛、最真实、最管用的社会主义民主。CD 项说 法错误，符合题意。 因此，选择CD 选项。"
    },
    {
     "q": "关于中央经济工作会议说法，正确的是：",
     "options": [
      "必须把坚持高质量发展作为新时代的硬道理，完整、准确、全面贯彻新发展理 念，推动经济实现质的有效提升和量的合理增长",
      "必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力，发挥超大规模 市场和强大生产能力的优势，使国内大循环建立在内需主动力的基础上，提升国 际循环质量和水平",
      "必须坚持依靠改革开放增强发展内生动力，统筹推进深层次改革和高水平开放， 不断解放和发展社会生产力、激发和增强社会活力",
      "必须坚持高质量发展和高水平安全良性互动以高质量发展促进高水平安全，以"
     ],
     "a": "ABCD",
     "e": "第一步，本题考查时事热点知识。 第二步，中央经济工作会议提出“五个必须”。必须把坚持高质量发展作为新时 代的硬道理完整、准确、全面贯彻新发展理念，推动经济实现质的有效提升和量 的合理增长；必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力，发 挥超大规模市场和强大生产能力的优势，使国内大循环建立在内需主动力的基础 上，提升国际循环质量和水平；必须坚持依靠改革开放增强发展内生动力，统筹 推进深层次改革和高水平开放，不断解放和发展社会生产力、激发和增强社会活 力；必须坚持高质量发展和高水平安全良性互动以高质量发展促进高水平安全， 以高水平安全保障高质量发展，发展和安全要动态平衡、相得益彰；必须把推进 中国式现代化作为最大的政治，在党的统一领导下，团结最广大人民，聚焦经济 建设这一中心工作和高质量发展这一首要任务，把中国式现代化宏伟蓝图一步步 变成美好现实。 因此，选择ABCD 选项。"
    },
    {
     "q": "党的二十大报告指出，教育、科技、人才是全面建设社会主义现代化国家的 基础性、战略性支撑。必须坚持（）是第一生产力、（）是第一资源、（）是 第一动力。以下关键词的填入顺序正确的是：",
     "options": [
      "教育",
      "科技",
      "人才",
      "创新"
     ],
     "a": "BCD",
     "e": "第一步，本题考查时事热点知识。 第二步，党的二十大报告指出，教育、科技、人才是全面建设社会主义现代化国 家的基础性、战略性支撑。必须坚持科技是第一生产力、人才是第一资源、创新 是第一动力，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，开辟 发展新领域新赛道，不断塑造发展新动能新优势。 因此，选择BCD 选项。"
    },
    {
     "q": "全面依法治国是国家治理的一场深刻革命，必须坚持厉行法治，推进：",
     "options": [
      "公正司法",
      "科学立法",
      "全民守法",
      "严格执法"
     ],
     "a": "ABCD",
     "e": "第一步，本题考查党政专题知识。 第二步，十九大报告指出：“全面依法治国是国家治理的一场深刻革命，必须坚 持厉行法治，推进科学立法、严格执法、公正司法、全民守法。”因此，选择ABCD 选项。"
    },
    {
     "q": "全面依法治国是国家治理的一场深刻革命，关系：",
     "options": [
      "党执政兴国",
      "人民幸福安康",
      "党和国家长治久安",
      "中华民族伟大复兴"
     ],
     "a": "ABC",
     "e": "第一步，本题考查党政专题知识。 第二步，2022 年10 月，党的二十大报告指出，全面依法治国是国家治理的一场 深刻革命，关系党执政兴国，关系人民幸福安康，关系党和国家长治久安。必须 更好发挥法治固根本、稳预期、利长远的保障作用，在法治轨道上全面建设社会 主义现代化国家。因此，选择ABC 选项。"
    },
    {
     "q": "党的二十大报告中提出，加强（）立法，统筹推进国内法治和涉外法治，以 良法促进发展、保障善治。",
     "options": [
      "民生领域",
      "重点领域",
      "新兴领域",
      "涉外领域"
     ],
     "a": "BCD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的二十大报告中提出，完善以宪法为核心的中国特色社会主义法律体 系。加强重点领域、新兴领域、涉外领域立法，统筹推进国内法治和涉外法治， 以良法促进发展、保障善治。推进科学立法、民主立法、依法立法，统筹立改废 释纂，增强立法系统性、整体性、协同性、时效性。完善和加强备案审查制度。 坚持科学决策、民主决策、依法决策，全面落实重大决策程序制度。 因此，选择BCD 选项。"
    },
    {
     "q": "习近平法治思想是马克思主义法治理论中国化的最新成果，是习近平新时代 中国特色社会主义思想的重要组成部分，是全面依法治国的根本遵循和行动指南。 下列选项中属于习近平法治思想主要内涵的有：",
     "options": [
      "坚持党对全面依法治国的领导",
      "坚持以人民为中心",
      "坚持依宪治国、依宪执政",
      "坚持统筹推进国内法治和涉外法治",
      "坚持抓住领导干部这个“关键少数”"
     ],
     "a": "ABCDE",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，概括起来，其核心要义如下：（1）坚持党对全面依法治国的领导，是中 国特色社会主义法治的本质特征和内在要求。（2）坚持以人民为中心，是全面推 进依法治国的力量源泉。（3）坚持中国特色社会主义法治道路，是全面推进依法 治国的发展道路和正确方向。（4）坚持依宪治国、依宪执政，是全面推进依法治 国的工作重点。（5）坚持在法治轨道上推进国家治理体系和治理能力现代化，是 实现良法善治的必由之路。（6）坚持建设中国特色社会主义法治体系，是全面推 进依法治国的发展目标和总抓手。（7）坚持依法治国、依法执政、依法行政共同 推进，法治国家、法治政府、法治社会一体建设，是全面推进依法治国的战略布 局。（8）坚持全面推进科学立法、严格执法、公正司法、全民守法，是新时代法 治建设的“十六字”方针。（9）坚持统筹推进国内法治和涉外法治，是建设法治 强国的必然要求。（10）坚持建设德才兼备的高素质法治工作队伍，是全面推进 依法治国的组织保障。（11）坚持抓住领导干部这个“关键少数”，是全面推进依 法治国的关键问题。 因此，选择ABCDE 选项。 【拓展】在2020 年11 月召开的中央全面依法治国工作会议上，我们党正式提出 “习近平法治思想”，不仅具有十分重大的理论和实践意义，而且具有非常深刻 的政治和法治价值。习近平法治思想从我国革命、建设、改革的伟大实践出发， 着眼全面建设社会主义现代化国家、实现中华民族伟大复兴的奋斗目标，深刻回 答了新时代为什么实行全面依法治国、怎样实行全面依法治国等一系列重大问题， 是一个内涵丰富、论述深刻、逻辑严密、体系完备、博大精深的法治思想理论体 系。"
    },
    {
     "q": "2020 年11 月召开的中央全面依法治国工作会议，我们党正式提出“习近平法 治思想”，下列选项中，属于“习近平法治思想”主要方面的是：",
     "options": [
      "坚持党对全面依法治国的领导",
      "坚持在法治轨道上推进国家治理体系和治理能力现代化",
      "坚持全面推进科学立法、严格执法、公正司法、全民守法",
      "坚持抓住领导干部这个“关键少数”"
     ],
     "a": "ABCD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2020 年11 月，中央全面依法治国工作会议在北京召开，习近平总书记 出席会议并发表重要讲话，对当前和今后一个时期推进全面依法治国要重点抓好 的工作提出了11 个方面的要求。（一）坚持党对全面依法治国的领导；（二）坚 持以人民为中心；（三）坚持中国特色社会主义法治道路；（四）坚持依宪治国、 依宪执政；（五）坚持在法治轨道上推进国家治理体系和治理能力现代化；（六） 坚持建设中国特色社会主义法治体系；（七）坚持依法治国、依法执政、依法行 政共同推进，法治国家、法治政府、法治社会一体建设；（八）坚持全面推进科 学立法、严格执法、公正司法、全民守法；（九）坚持统筹推进国内法治和涉外 法治；（十）坚持建设德才兼备的高素质法治工作队伍；（十一）坚持抓住领导干 部这个“关键少数”。 因此，选择ABCD 选项。"
    },
    {
     "q": "习近平法治思想的核心要义和理论精髓，集中体现为习近平总书记在中央全 面依法治国工作会议上提出并系统阐述的“十一个坚持”。关于“十一个坚持” 的内容说法正确的有：",
     "options": [
      "坚持党对全面依法治国的领导",
      "坚持建设中国特色社会主义法治体系",
      "坚持统筹国内法治和涉外法治",
      "坚持抓住领导干部这个“关键少数”"
     ],
     "a": "ABCD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2020 年11 月16 日至17 日，党的历史上首次召开的中央全面依法治国 工作会议，明确了习近平法治思想在全面依法治国工作中的指导地位。习近平总 书记出席会议并发表重要讲话，对当前和今后一个时期推进全面依法治国要重点 抓好的工作提出了11 个方面的要求。1.坚持党对全面依法治国的领导（A 项正 确）；2.坚持以人民为中心；3.坚持中国特色社会主义法治道路；4.坚持依宪治国、 依宪执政；5.坚持在法治轨道上推进国家治理体系和治理能力现代化；6.坚持建 设中国特色社会主义法治体系（B 项正确）；7.坚持依法治国、依法执政、依法行 政共同推进，法治国家、法治政府、法治社会一体建设；8.坚持全面推进科学立 法、严格执法、公正司法、全民守法；9.坚持统筹推进国内法治和涉外法治（C 项正确）；10.坚持建设德才兼备的高素质法治工作队伍；11.坚持抓住领导干部这 个“关键少数”（D 项正确）。 因此，选择ABCD 选项。"
    },
    {
     "q": "习近平总书记强调，要贯彻习近平新时代中国特色社会主义法治思想，坚持 全面贯彻（），坚持宪法实施、宪法解释、宪法监督系统推进，加快完善以宪法 为核心的中国特色社会主义法律体系。",
     "options": [
      "宪法规定",
      "宪法原则",
      "宪法精神",
      "宪法权威"
     ],
     "a": "ABC",
     "e": "第一步，本题考查党政专题知识。 第二步，在第十个国家宪法日到来之际，中共中央总书记、国家主席、中央军委 主席习近平作出重要指示指出，要贯彻新时代中国特色社会主义法治思想，坚持 宪法规定、宪法原则、宪法精神全面贯彻，坚持宪法实施、宪法解释、宪法监督 系统推进，加快完善以宪法为核心的中国特色社会主义法律体系，不断提高宪法 实施和监督水平。 因此，选择ABC 选项。"
    },
    {
     "q": "习近平2024 年1 月12 日上午在中国共产党第十八届中央纪律检查委员会第 六次全体会议上发表重要讲话。习近平指出，我们把党风廉政建设和反腐败斗争 作为全面从严治党的重要内容，正风肃纪，反腐惩恶，着力构建（ ）的体制 机制。",
     "options": [
      "不敢腐",
      "不用腐",
      "不能腐",
      "不想腐",
      "不愿腐"
     ],
     "a": "ACD",
     "e": "第一步，本题考查党政专题知识。 第二步，习近平2024 年1 月12 日上午在中国共产党第十八届中央纪律检查委员 会第六次全体会议上发表重要讲话。习近平指出，党的十八大以来，我们党着眼 于新的形势任务，把全面从严治党纳入“四个全面”战略布局，把党风廉政建设 和反腐败斗争作为全面从严治党的重要内容，正风肃纪，反腐惩恶，着力构建不 敢腐、不能腐、不想腐的体制机制。 因此，选择ACD 选项。"
    },
    {
     "q": "2024 年6 月27 日下午，中共中央政治局就健全全面从严治党体系进行第十五 次集体学习。中共中央总书记习近平在主持学习时强调，贯彻落实新时代党的建 设总要求，用系统思维，科学方法推进管党治党（），进一步健全要素齐全功能 完备、科学规范、运行高效的全面从严治党体系。",
     "options": [
      "内容全涵盖",
      "对象全覆盖",
      "责任全链条",
      "制度全贯通"
     ],
     "a": "ABCD",
     "e": "第一步，本题考查时事政治知识。 第二步，中共中央政治局6 月27 日下午就健全全面从严治党体系进行第十五次 集体学习。中共中央总书记习近平在主持学习时强调，新时代党的建设是以党的 政治建设为统领、党的各项建设同向发力综合发力的系统工程，必须以党中央关 于党的建设的重要思想、关于党的自我革命的重要思想为根本遵循，坚持和加强 党的全面领导和党中央集中统一领导，贯彻落实新时代党的建设总要求，用系统 思维、科学方法推进管党治党内容全涵盖、对象全覆盖、责任全链条、制度全贯 通，进一步健全要素齐全、功能完备、科学规范、运行高效的全面从严治党体系。 因此，选择ABCD 选项。"
    },
    {
     "q": "我们要按照党的二十大战略部署，坚持统筹推进（ ）总体布局，协调推进 （ ）战略布局，加快推进中国式现代化建设。",
     "options": [
      "五位一体",
      "四个全面",
      "两个维护",
      "四个自信"
     ],
     "a": "AB",
     "e": "第一步，本题考查党政专题知识。 第二步，2023 年3 月，习近平总书记在十四届全国人大一次会议闭幕会中指出， 我们要按照党的二十大的战略部署，坚持统筹推进“五位一体”总体布局、协调 推进“四个全面”战略布局，加快推进中国式现代化建设，团结奋斗，开拓创新， 在新征程上作出无负时代、无负历史、无负人民的业绩，为推进强国建设、民族 复兴作出我们这一代人的应有贡献。 因此，选择AB 选项。"
    },
    {
     "q": "中国特色社会主义事业五位一体总体布局是，经济建设、政治建设和：",
     "options": [
      "制度建设",
      "文化建设",
      "生态文明建设",
      "社会建设"
     ],
     "a": "BCD",
     "e": "第一步，本题考查党政专题知识。 第二步，“五位一体”总体布局是指经济建设、政治建设、文化建设、社会建设 和生态文明建设五位一体，全面推进。2012 年11 月17 日至11 月23 日，党的 十八大站在历史和全局的战略高度，对推进新时代“五位一体”总体布局作了全 面部署。从经济、政治、文化、社会、生态文明五个方面，制定了新时代统筹推 进“五位一体”总体布局的战略目标。 因此，选择BCD 选项。"
    },
    {
     "q": "习近平总书记在中国人民政治协商会议全国委员会新年茶话会上强调，2024 年是新中国成立75 周年，是实现“十四五”规划目标任务的关键一年。我们要 坚持稳中求进工作总基调，把（ ）的要求贯穿各项工作之中。",
     "options": [
      "稳中求进",
      "以进促稳",
      "以稳促进",
      "先立后破",
      "先破后立"
     ],
     "a": "ABD",
     "e": "第一步，本题考查时事热点知识。 第二步，会议强调，要认真学习贯彻习近平总书记重要讲话精神，坚持稳中求进 工作总基调，把稳中求进、以进促稳、先立后破的要求贯穿各项工作之中，完整 准确全面贯彻新发展理念和新时代党的治疆方略，锚定新疆在国家全局中的战略 定位，牢牢把握推进中国式现代化这个最大的政治，统筹发展和安全、开放和稳 定，聚焦经济建设这一中心工作和高质量发展这一首要任务。 因此，选择ABD 选项。"
    },
    {
     "q": "2024 年2 月8 日，习近平在2024 年春节团拜会上致辞时指出：2024 年我们 要坚持稳中求进工作总基调，贯彻新发展理念，统筹（ ），巩固和增强经济回 升向好态势，持续增进民生福祉，保持社会大局和谐稳定。",
     "options": [
      "高质量发展",
      "高水平安全",
      "高质量安全",
      "高水平发展",
      "高水准创新"
     ],
     "a": "AB",
     "e": "第一步，本题考查时事热点知识。 第二步，2024 年2 月8 日，习近平在2024 年春节团拜会上致辞时指出：2024 年是新中国成立75 周年，是实现“十四五”规划目标任务的关键一年。我们要 坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，完整、 准确、全面贯彻新发展理念，统筹高质量发展和高水平安全，突出重点、把握关 键，锐意进取、真抓实干，切实增强经济活力、防范化解风险、改善社会预期， 巩固和增强经济回升向好态势，持续增进民生福祉，保持社会大局和谐稳定。 因此，选择AB 选项。"
    },
    {
     "q": "构建以国内大循环为主体，国内国际双循环相互促进的新发展格局，是新发 展阶段要着力推动完成的重大历史任务，是习近平经济思想的重要内容。对此， 下列说法正确的有：",
     "options": [
      "构建新发展格局的关键在于经济循环的畅通无阻",
      "构建新发展格局的优势条件是国内超大规模市场",
      "构建新发展格局的最本质的特征是实现高水平的自立自强",
      "构建新发展格局的强大动力是更深层次改革和更高水平开放"
     ],
     "a": "ABCD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 2021 年4 月习近平的重要文章《把握新发展阶段，贯彻新发展理念，构建新发 展格局》指出：构建新发展格局，关键在于经济循环的畅通无阻；最本质的特征 是实现高水平的自立自强；构建新发展格局的巨大优势是国内超大规模市场；构 建新发展格局的强大动力是实行高水平开放。此外，2020 年9 月1 日，习近平 总书记主持召开中央全面深化改革委员会第十五次会议并发表重要讲话。他强调， 推动更深层的改革，实施更高水平的开发，为构建新发展格局提供强大动力。 ABCD 项正确。因此，选择ABCD 选项。"
    },
    {
     "q": "2022 年6 月，由中共中央宣传部、国家发展和改革委员会组织编写的《习 近平经济思想学习纲要》，将习近平经济思想基本内容梳理归纳为十三个方面， 具体包括（）",
     "options": [
      "坚持以人民为中心的发展思想是我国经济发展的根本立场",
      "统筹发展和安全是我国经济发展的重要保障",
      "坚持正确工作策略和方法是做好经济工作的方法论",
      "坚持过程导向部署实施国家重大发展战略是我国经济发展的战略举措"
     ],
     "a": "ABC",
     "e": "第一步，本题考查党政专题知识。 第二步，《习近平经济思想学习纲要》，将习近平经济思想基本内容梳理归纳为十 三个方面：（1）加强党对经济工作的全面领导是我国经济发展的根本保证； （2）坚持以人民为中心的发展思想是我国经济发展的根本立场；A 项正确。 （3）进入新发展阶段是我国经济发展的历史方位； （4）坚持新发展理念是我国经济发展的指导原则； （5）构建新发展格局是我国经济发展的路径选择； （6）推动高质量发展是我国经济发展的鲜明主题； （7）坚持和完善社会主义基本经济制度是我国经济发展的制度基础； （8）坚持问题导向部署实施国家重大发展战略是我国经济发展的战略举措；D 项错误。 （9）坚持创新驱动发展是我国经济发展的第一动力； （10）大力发展制造业和实体经济是我国经济发展的主要着力点； （11）坚定不移全面扩大开放是我国经济发展的重要法宝； （12）统筹发展和安全是我国经济发展的重要保障；B 项正确。 （13）坚持正确工作策略和方法是做好经济工作的方法论。C 项正确。 因此，选择ABC 选项。"
    },
    {
     "q": "习近平总书记曾说过：“我们党从这里诞生，从这里出征，从这里走向全国执 政。这里是我们党的根脉。”习近平总书记所说的“这里”是指：",
     "options": [
      "井冈山革命根据地",
      "延安革命遗址",
      "党的一大会址",
      "嘉兴南湖红船"
     ],
     "a": "CD",
     "e": "第一步，本题考查中共党史知识。 第二步，2017 年10 月31 日，党的十九大闭幕仅一周，习近平总书记带领新一 届中央政治局常委专程从北京前往上海和浙江嘉兴，瞻仰上海中共一大会址和浙 江嘉兴南湖红船。在上海兴业路下车后，习近平等步行来到中共一大会址纪念馆。 1921 年7 月，13 位代表怀抱救国救民和实现共产主义的梦想，从全国各地走向 这里。习近平指出：“上海党的一大会址、嘉兴南湖红船是我们党梦想起航的地 方。我们党从这里诞生，从这里出征，从这里走向全国执政。这里是我们党的根 脉。” 因此，选择CD 选项。"
    },
    {
     "q": "党的十八大以来，我国贯彻“绿水青山就是金山银山”的发展理念，由北到 南，从生态保护实践到体制保障，美丽中国踏绿而来。下列有关我国生态文明建 设的表述错误的是：",
     "options": [
      "2023 年5 月31 日是首个全国生态日",
      "2018 年宪法修正案将“生态文明”写入宪法",
      "福建、江西、贵州被列为首批国家生态文明试验区",
      "生态文明建设被纳入中国特色社会主义事业“五位一体”总体布局"
     ],
     "a": 0,
     "e": "第一步，本题考查时政并选错误项。 第二步，2023 年6 月，根据《全国人民代表大会常务委员会关于设立全国生态 日的决定》，将8 月15 日设立为全国生态日，同时，2023 年8 月15 日，也是首 个全国生态日。选项A 表述为2023 年5 月31 日为首个全国生态日，与实际内 容不符，A 项错误。 因此，选择A 选项。 【拓展】 B 项：根据2018 年版《中华人民共和国宪法》修正案第三十二条：“推动物质文 明、政治文明和精神文明协调发展，把我国建设成为富强、民主、文明的社会主 义国家”修改为“推动物质文明、政治文明、精神文明、社会文明、生态文明协 调发展，把我国建设成为富强民主文明和谐美丽的社会主义现代化强国，实现中 华民族伟大复兴”。将“生态文明”写入宪法，与B 项表述一致。B 项正确。 C 项：2016 年8 月，中办、国办印发《关于设立统一规范的国家生态文明试验区 的意见》，在福建、江西、贵州三省首批开展国家生态文明试验区建设。三省探 索出一批可复制、可推广的制度成果，与C 项表述一致。C 项正确。 D 项：党的十八大报告指出，建设中国特色社会主义，总布局是经济建设、政治 建设、文化建设、社会建设、生态文明建设五位一体。报告对全面协调推进五位 一体建设作出了重大部署，与D 项表述一致。D 项正确。"
    },
    {
     "q": "树立尊重自然、顺应自然、保护自然的生态文明理念，增强绿水青山就是金 山银山的意识，坚持节约资源和保护环境的基本国策，坚持节约优先、保护优先、 自然复为主的方针，坚持（ ）的文明发展道路。",
     "options": [
      "生产发展",
      "生活富裕",
      "生态良好",
      "生机勃勃"
     ],
     "a": "ABC",
     "e": "第一步，本题考查党政专题知识。 第二步，中国共产党第十九次全国代表大会通过了《中国共产党章程（修正案）》。 在总纲中指出：“中国共产党领导人民建设社会主义生态文明。树立尊重自然、 顺应自然、保护自然的生态文明理念，增强绿水青山就是金山银山的意识，坚持 节约资源和保护环境的基本国策，坚持节约优先、保护优先、自然恢复为主的方 针，坚持生产发展、生活富裕、生态良好的文明发展道路。 因此，选择ABC 选项。"
    },
    {
     "q": "关于“绿水青山就是金山银山”的理念，下列理解正确的是：",
     "options": [
      "绿水青山和金山银山，是对生态环境保护和经济发展的形象化表达，这两者绝 不是对立的，而是辩证统一的",
      "绿水青山既是自然财富、生态财富，又是社会财富、经济财富",
      "绿水青山本身蕴含无穷的经济价值，还可以源源不断地带来金山银山",
      "绿水青山是人民幸福生活的重要内容，胜过金山银山"
     ],
     "a": "ABCD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，A 项：绿水青山和金山银山，是对生态环境保护和经济发展的形象化表 达，这两者绝不是对立的，而是辩证统一的。A 项正确。 B 项：绿水青山既是自然财富、生态财富，又是社会财富、经济财富。B 项正确。 C 项：绿水青山是更加基础性和本源性的财富，离开了绿水青山，人类社会的一 切财富都将成为无源之水、无本之木，绿水青山本身蕴含无穷的经济价值，还可 以源源不断地带来金山银山。C 项正确。 D 项：绿水青山是人民幸福生活的重要内容，胜过金山银山。良好生态环境是人 民群众的共有财富，是最公平的公共产品、最普惠的民生福祉。D 项正确。 因此，选择ABCD 选项。"
    },
    {
     "q": "树立（ ）的生态文明理念，增强绿水青山就是金山银山的意识，坚持节约 资源和保护环境的基本国策，坚持节约优先、保护优先、自然恢复为主的方针， 坚持生产发展、生活富裕、生态良好的文明发展道路。",
     "options": [
      "尊重自然",
      "顺应自然",
      "保护自然",
      "战胜自然"
     ],
     "a": "ABC",
     "e": "第一步，本题考查中共党史知识。 第二步，根据2022 年版《中国共产党章程》总纲，中国共产党领导人民建设社 会主义生态文明。树立尊重自然、顺应自然、保护自然的生态文明理念，增强绿 水青山就是金山银山的意识，坚持节约资源和保护环境的基本国策，坚持节约优 先、保护优先、自然恢复为主的方针，坚持生产发展、生活富裕、生态良好的文 明发展道路。着力建设资源节约型、环境友好型社会，实行最严格的生态环境保 护制度，形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式， 为人民创造良好生产生活环境，实现中华民族永续发展。 因此，选择ABC 选项。"
    },
    {
     "q": "建设一支（）的人民军队，是实现中华民族伟大复兴的战略支撑。",
     "options": [
      "听党指挥",
      "骁勇善战",
      "能打胜仗",
      "作风优良"
     ],
     "a": "ACD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2013 年3 月，在十二届全国人大一次会议解放军代表团全体会议上， 习主席郑重宣告：“建设一支听党指挥、能打胜仗、作风优良的人民军队，是党 在新形势下的强军目标。” 听党指挥是灵魂，能打胜仗是核心，作风优良是保证。强军目标，谋的是民族复 兴伟业，布的是强军兴军大局，立的是安全发展之基。骁勇善战不是强军目标。 因此，选择ACD 选项。"
    },
    {
     "q": "人类命运共同体，顾名思义，就是每个民族、每个国家的前途命运都紧紧联 系在一起，这一理念以“五个世界”为总体布局，包括：",
     "options": [
      "坚持对话协商，建设一个持久和平的世界",
      "坚持共建共享，建设一个普遍安全的世界",
      "坚持合作共赢，建设一个共同繁荣的世界",
      "坚持交流互鉴，建设一个开放包容的世界"
     ],
     "a": "ABCD",
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“构建人类命运共同体”，用习近平的话来高度概括，就是“五个世界”： 坚持对话协商，建设一个持久和平的世界；坚持共建共享，建设一个普遍安全的 世界；坚持合作共赢，建设一个共同繁荣的世界；坚持交流互鉴，建设一个开放 包容的世界；坚持绿色低碳，建设一个清洁美丽的世界。 因此，选择ABCD 选项。 【拓展】人类命运共同体旨在追求本国利益时兼顾他国合理关切，在谋求本国发 展中促进各国共同发展。人类只有一个地球，各国共处一个世界，要倡导“人类 命运共同体”意识。人类命运共同体这一全球价值观包含相互依存的国际权力观、 共同利益观、可持续发展观和全球治理观。"
    },
    {
     "q": "马克思、恩格斯指出，未来社会中，“生产将以所有的人富裕为目的”。新中 国成立之初，毛泽东同志说，“这个富，是共同的富，这个强，是共同的强，大 家都有份”。当中国特色社会主义进入新时代，习近平总书记把促进全体人民共 同富裕摆在更加重要的位置。下列对共同富裕的理解，正确的有：",
     "options": [
      "共同富裕是社会主义的本质要求，是中国式现代化的重要特征",
      "实现共同富裕不仅是经济问题，而且是关系党的执政基础的重大政治问题",
      "共同富裕不是同步富裕，允许一部分人、一部分地区先富起来，推动解放和发 展社会生产力",
      "共同富裕是人类文明新形态的题中之义，社会主义是大家都能过上好日子，资"
     ],
     "a": "ABC",
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，题目描述了从马克思、恩格斯到新中国成立后毛泽东同志，再到新时代 习近平总书记对共同富裕的论述，强调了共同富裕在不同历史阶段的重要性和具 体内涵。 A 项：共同富裕是社会主义的本质要求，是中国式现代化的重要特征。这个观点 是准确的，因为共同富裕作为社会主义制度的本质体现，是中国特色社会主义现 代化的重要标志之一。它强调了社会主义制度的优越性在于追求全体人民的共同 富裕，而非少数人的富裕。故A 项正确，当选。 B 项：实现共同富裕不仅是经济问题，而且是关系党的执政基础的重大政治问题。 这个观点也是正确的。共同富裕不仅涉及经济领域的财富分配，更关乎社会稳定、 公平正义和党的执政基础。因此，它既是经济问题，也是政治问题。故B 项正确， 当选。 C 项：共同富裕不是同步富裕，允许一部分人、一部分地区先富起来，推动解放 和发展社会生产力。这个观点符合邓小平同志提出的“让一部分人先富起来，先 富带动后富，最终实现共同富裕”的战略构想。它强调了共同富裕的实现路径是 逐步的、有差异的，而非一蹴而就的同步富裕。故C 项正确，当选。 D 项：共同富裕是人类文明新形态的题中之义，社会主义是大家都能过上好日子， 资本主义是有资本才有出路。这个观点虽然强调了社会主义与资本主义在共同富 裕问题上的区别，但后半句“资本主义是有资本才有出路”的表述过于片面和绝 对，不能准确反映资本主义社会的复杂性。故D 项说法错误，排除。 因此，选择ABC 选项。"
    },
    {
     "q": "科技创新能够催生（ ），是发展新质生产力的核心要素。",
     "options": [
      "新产业",
      "新模式",
      "新领域",
      "新动能"
     ],
     "a": "ABD",
     "e": "第一步，本题考查时事热点知识。 第二步，新质生产力是以科技创新发挥主导作用的生产力。习近平总书记在主持 中共中央政治局第十一次集体学习时指出：“科技创新能够催生新产业、新模式、 新动能，是发展新质生产力的核心要素。” 因此，选择ABD 选项。"
    },
    {
     "q": "习近平总书记在黑龙江视察期间，强调要整合科技创新资源，引领发展战略 性新兴产业和未来产业，加快形成新质生产力。下列关于新质生产力的说法正确 的有：",
     "options": [
      "“新质生产力”是有别于传统生产力的新型生产力",
      "依靠资源要素投入推动经济增长更能体现新质生产力",
      "要形成新质生产力，关键在科技创新",
      "新质生产力有助于形成与中国式现代化相适配的新生产关系"
     ],
     "a": "ACD",
     "e": "第一步，本题考查时政。 第二步，习近平总书记2023 年在黑龙江考察调研期间，提到一个令人耳目一新 的词汇——“新质生产力”。总书记指出，积极培育新能源、新材料、先进制造、 电子信息等战略性新兴产业，积极培育未来产业，加快形成新质生产力，增强发 展新动能。新质生产力有别于传统生产力，涉及领域新、技术含量高，依靠创新 驱动是其中关键。从经济学角度看，新质生产力代表一种生产力的跃迁。它是科 技创新在其中发挥主导作用的生产力，高效能、高质量，区别于依靠大量资源投 入、高度消耗资源能源的生产力发展方式，是摆脱了传统增长路径、符合高质量 发展要求的生产力，是数字时代更具融合性、更体现新内涵的生产力。AC 项正 确，B 项错误。在新时代新实践新发展进程中，又提出“新质生产力”，目的就 是要通过改革开放和科技创新的“双轮驱动”，不断消除发展模式弊端，构建发 展新格局，充分调动起亿万人民的积极性、主动性、创造性，把“两个市场”和 “两个循环”紧密结合起来，加快建设全国统一大市场，主动适应新形势，不断 改革建设新的生产关系。新质生产力有助于形成与中国式现代化相适配的新生产 关系。D 项正确。 因此，选择ACD 选项。"
    },
    {
     "q": "关于新时代中国特色社会主义思想，下列有关表述正确的是？",
     "options": [
      "X 新时代中国特色社会主义思想体现了以X 为核心的党中央对共产党执政规 律、社会主义建设规律、人类社会发展规律认识的深化、拓展、升华",
      "二十大提出的六个必须坚持，概括阐述了新时代中国特色社会主义思想的世界 观、方法论和贯穿其中的立场、观点、方法",
      "两个确立是指确立X 同志党中央的核心、全党的核心地位，确立X 新时代中 国特色社会主义思想的指导地位",
      "坚持和发展中国特色社会主义，总任务是实现国家治理体系和治理能力现代化"
     ],
     "a": "ABC",
     "e": "A 新时代中国特色社会主义思想体现了以X 同志为核心的党中央对共产 党执政规律、社会主义建设规律、人类社会发展规律认识的深化、拓展、升华。 X 新时代中国特色社会主义思想在指导新时代伟大实践过程中不断彰显强大真 理力量和实践伟力，为党和国家各项事业不断向前推进等诸多方面起到极为关键 的引领作用。 B“六个必须坚持” 即必须坚持人民至上、必须坚持自信自立、必须坚持守正创 新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下，从不同维度概 括阐述了新时代中国特色社会主义思想的世界观、方法论以及贯穿其中的立场、 观点、方法，对于深刻理解把握这一思想的精髓要义，更好运用其指导实践、推 动各项事业高质量发展等都有着重大意义。 C“两个确立”指的是确立X 同志党中央的核心、全党的核心地位，确立X 新时 代中国特色社会主义思想的指导地位。 D 坚持和发展中国特色社会主义，总任务是实现社会主义现代化和中华民族伟大 复兴，在全面建成小康社会的基础上，分两步走在本世纪中叶建成富强民主文明 和谐美丽的社会主义现代化强国。这清晰地指明了我国在社会主义建设道路上长 远奋斗的目标与方向所在。"
    },
    {
     "q": "高质量发展是全面建设社会主义现代化国家的首要任务。下列有关说法正确 的是：",
     "options": [
      "新质生产力的显著特点是创新，既包括技术和业态模式层面的创新，也包括管 理和制度层面的创新",
      "宏观政策要在扩大需求上积极作为，财政货币政策要有效弥补社会需求不足， 货币政策要保持流动性合理充裕",
      "要促进房地产市场止跌回升、稳中有进，对商品房建设要严控增量、优化存量、 提高质量，加大“白名单”项目贷款投放力度，支持盘活存量闲置土地",
      "要积极参与国际金融监管改革，推动和引领绿色金融、数字金融等新兴领域国"
     ],
     "a": "ABD",
     "e": "A 选项：新质生产力的显著特点是创新，涵盖技术、业态、管理和制度等多方面， 这是正确的。 B 选项：宏观政策在扩大需求、财政货币政策弥补社会需求不足以及保持货币政 策流动性合理充裕等方面的表述是正确的。 C 选项：表述不准确。房地产市场的发展是要遵循市场规律的，不能简单地追求 “止跌回升”，而且“严控增量”也不太符合当前房地产市场调控的实际情况， 我们更注重的是因城施策、精准调控。所以C 选项是不正确的。 D 选项：积极参与国际金融监管改革，推动新兴领域国际规则标准制定，提高话 语权和影响力是符合国家发展方向的。"
    },
    {
     "q": "下列有关民生的说法正确的是：",
     "options": [
      "保障和改善民生既要尽力而为，又要量力而行",
      "就业是最基本的民生，要促进高质量充分就业，不断增强广大劳动者的获得感 幸福感安全感",
      "我国已建成世界上规模最大的社会保障体系，截至2023 年底，基本医疗保险 覆盖10 亿人，基本养老保险覆盖14 亿人",
      "党的二十届三中全会通过的《中共中央关于进一步全面深化改革、推进中国式"
     ],
     "a": "ABD",
     "e": "A 选项：保障和改善民生需要在能力范围内尽力去做，同时也要考虑实际情况量 力而行，这是正确的原则。 B 选项：就业作为最基本的民生问题，促进高质量充分就业能够提升劳动者的获 得感、幸福感和安全感，这是符合实际情况的。 C 选项：表述不准确。截至2023 年底，我国基本医疗保险覆盖超过13.5 亿人， 基本养老保险覆盖超10.6 亿人，并非选项中所说的10 亿人和14 亿人。 D 选项：党的二十届三中全会相关决定提出“七个聚焦”，其中包括聚焦提高人 民生活品质，这是符合政策内容的。"
    },
    {
     "q": "关于中国特色社会主义教育强国的说法正确的是？",
     "options": [
      "要统筹实施科教兴国战略、人才强国战略、创新驱动发展战略，一体推进教育 发展、科技创新、人才培养。",
      "要优化区域教育资源配置，推动义务教育优质均衡发展，逐步缩小城乡、区域、 校际、群体差距。",
      "要统筹职业教育、高等教育、继续教育协同创新，推进职普融通、产教融合、 科教融汇，优化职业教育类型定位。",
      "要提高教师政治地位、社会地位、职业地位，让教师享有崇高社会声望，成为"
     ],
     "a": "ABCD",
     "e": "《中国教育现代化2035》确实提出了到2035 年总体实现教育现代化， 迈入教育强国行列的目标，这是国家教育发展的重要规划。 A 正确，科教兴国战略、人才强国战略和创新驱动发展战略是国家发展的重要战 略，教育、科技、人才是紧密相连的，需要一体推进，这是符合国家发展理念的。 B 正确，优化区域教育资源配置，推动义务教育优质均衡发展，缩小城乡、区域、 校际、群体差距是当前教育改革的重要方向，旨在保障教育公平。 C 正确，统筹职业教育、高等教育、继续教育协同创新，推进职普融通、产教融 合、科教融汇是当前职业教育发展的重要举措，有助于优化职业教育类型定位， 培养更多适应社会需求的人才。 D 正确，提高教师地位，让教师成为最受社会尊重的职业之一，是保障教育质量 的重要措施，体现了对教师队伍建设的重视。"
    },
    {
     "q": "关于《弘扬和平共处五项原则携手共建人类命运共同体》下列说法正确的是：",
     "options": [
      "践行多边主义，坚持国际规则由各国共同书写、共同维护",
      "走和平发展道路，践行全球安全倡议，以合作促发展、以合作促安全",
      "倡导平等有序的世界多极化，确保各国都能在多极体系中找到自己的位置",
      "尽己所能帮助其他国家选择适合他们的发展道路和制度模式，体现大国担当"
     ],
     "a": "ABC",
     "e": "选项D 不符合《弘扬和平共处五项原则携手共建人类命运共同体》的重要讲话 精神。每个国家都有自己独特的历史、文化、社会情况等，适合本国国情的发展 道路和制度模式应该由本国人民根据自身实际自主探索、自主选择。中国秉持相 互尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项原 则，尊重各国自主选择发展道路的权利，从不干涉他国内政，也不会去强行要求 或帮助其他国家选择所谓“适合”的发展道路和制度模式。 而大国担当更多体现在积极参与全球治理、推动构建人类命运共同体、在国际事 务中秉持公平正义立场、在应对全球性挑战中贡献力量、开展平等互利的国际合 作、提供人道主义援助等诸多尊重他国主权、平等友好且契合国际发展共同利益 的方面，并非去干涉别国内部发展道路与制度模式选择事宜。所以题干说法是 错误的。 A 选项 践行多边主义，坚持国际规则由各国共同书写、共同维护，这符合国际合作与发 展的理念，体现了平等、合作的精神。 B 选项 走和平发展道路，践行全球安全倡议，以合作促发展、以合作促安全，这是推动 全球和平与发展的重要举措，符合国际社会的共同利益。 C 选项 倡导平等有序的世界多极化，确保各国都能在多极体系中找到自己的位置，这有 助于维护国际秩序的稳定和公平，符合国际政治格局的发展趋势。"
    },
    {
     "q": "关于强军思想表述正确的是：",
     "options": [
      "政治建军是人民军队立军之本。",
      "坚定不移全面从严治党、全面从严治军",
      "科技是核心战斗力，必须坚持自主创新战略基点，推进高水平科技自立自强",
      "我国进行国防和军队改革是为了优化规模结构，减少军队员额"
     ],
     "a": "ABC",
     "e": "A 选项正确，政治建军是人民军队立军之本，政治工作是我军的生命线，这是我 军的重要原则，该选项正确。 B 选项正确，党的十八大以来，召开古田全军政治工作会议，推进政治整训，全 面从严治党、从严治军，这是符合实际情况的，该选项正确。 C 选项正确，科技是核心战斗力，坚持自主创新，推进科技自立自强，统筹军事 各方面创新，这是符合当前军事发展理念的，该选项正确。 D 选项错误，进入新时代，我国进行国防和军队改革是为了优化规模结构，减少 军队员额，而不是增加军队员额，现役总员额并没有达到300 万，该选项错误。"
    },
    {
     "q": "2024 年9 月26 日，中共中央政治局召开会议，分析研究当前经济形势，部署 下一步经济工作。下列有关表述正确的是：",
     "options": [
      "要降低存款准备金率，实施有力度的降息",
      "要降低财政货币政策逆周期调节力度，减少财政支出",
      "要把促消费和惠民生结合起来，促进中低收入群体增收，提升消费结构",
      "我国经济的基本面及市场广阔、经济韧性强、潜力大等有利条件并未改变"
     ],
     "a": "ACD",
     "e": "A 选项,要降低存款准备金率，实施有力度的降息。在经济形势需要时，降低存 款准备金率和降息是常见的货币政策手段，有助于刺激经济增长，该选项正确。 B 选项,要降低财政货币政策逆周期调节力度，减少财政支出。这种做法在经济面 临下行压力时是不合适的，逆周期调节通常需要加大财政支出和货币政策支持力 度来稳定经济，该选项错误。 C 选项,要把促消费和惠民生结合起来，促进中低收入群体增收，提升消费结构。 这是促进经济内循环和稳定增长的重要举措，通过提高中低收入群体的收入来刺 激消费，该选项正确。 D 选项,我国经济的基本面及市场广阔、经济韧性强、潜力大等有利条件并未改 变。这是对我国经济整体状况的客观描述，我国经济具有强大的内生动力和潜力， 该选项正确。"
    },
    {
     "q": "2024 年是红军长征出发90 周年。关于“重走长征路”表述正确的是：",
     "options": [
      "江西瑞金是红军长征的主要出发地",
      "遵义会议是中国共产党历史上一个生死攸关的转折点。",
      "红军长征顺序是金沙江→大渡河→泸定桥",
      "在六盘山写下“今日长缨在手，何时缚住苍龙”"
     ],
     "a": "ABD",
     "e": "A 选项,江西瑞金，是红军长征的主要出发地，同时也是中华苏维埃共和国临时 中央政府所在地，这是中国共产党创建的第一个全国性红色政权，该选项正确。 B 选项,遵义会议集中解决了党内所面临的最迫切的组织问题和军事问题，在极端 危急的历史关头挽救了党和红军，是中国共产党历史上一个生死攸关的转折点， 该选项正确。 C 选项,红军长征中，先巧渡金沙江，然后强渡大渡河，最后飞夺泸定桥，顺序是 金沙江→大渡河→泸定桥，地点③附近的事件顺序错误，该选项错误。 D 选项,毛泽东在六盘山写下“今日长缨在手，何时缚住苍龙”，抒发了将革命进 行到底的壮志豪情，该选项正确。"
    },
    {
     "q": "关于神舟系列有关的表述，正确的是：",
     "options": [
      "神十九飞行任务是中国空间站应用与发展阶段第4 次载人飞行任务",
      "截止目前，“70 后”“80 后”“90 后”的宇航员均进驻过“天宫”",
      "目前我国载人飞船的主电源储能电池主要是锂离子电池",
      "对于神舟载人飞船我国具有完全自主知识产权"
     ],
     "a": "ABCD",
     "e": "A 选项：如果题目设定中神十九是中国空间站应用与发展阶段第4 次载人飞行任 务且飞船装载体积有提升，那么该选项正确。 B 选项：神舟十九号飞行乘组由蔡旭哲、宋令东、王浩泽三名航天员组成，其中 宋令东、王浩泽为“90 后”航天员，而蔡旭哲是1976 年5 月出生的“70 后”， 在此之前已有“80 后” 航天员进入过天宫，所以至此“70 后”“80 后”“90 后” 齐聚“天宫”， C 选项：目前我国载人飞船的主电源储能电池并没有由锂离子电池更改为镉镍电 池。 D 选项：神舟载人飞船是我国自主研制的，具有自主知识产权和中国特色，该选 项正确。"
    }
   ]
  },
  {
   "name": "判断题",
   "file": "李梦娇《政治理论专项班》课后作业.pdf",
   "questions": [
    {
     "q": "邓小平理论是马克思主义中国化第一次历史性飞跃的理论成果。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查毛泽东思想概述知识。 第二步，在新民主主义革命与社会主义革命和建设的过程中，以毛泽东同志为主 要代表的中国共产党人，把马克思列宁主义基本原理同中国具体实际相结合，创 立了毛泽东思想，取得了革命与建设的一系列重大成就，实现了马克思主义中国 化的第一次伟大飞跃。第二次飞跃的理论成果是中国特色社会主义理论体系，包 括邓小平理论、“三个代表”重要思想以及科学发展观等重大战略思想。因此， 本题错误。"
    },
    {
     "q": "中国特色社会主义理论体系，实现了马克思主义中国化的第二次飞跃。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，第二次历史性飞跃是马克思主义同当代中国社会主义现代化建设的实际 相结合，产生的理论成果叫做中国特色社会主义理论。中国特色社会主义理论体 系包括邓小平理论，三个代表重要思想，及科学发展观、新时代中国特色社会主 义思想在内的思想理论体系。 因此，本题正确。 【拓展】第一次历史性飞跃是马克思主义同中国革命与建设的实际相结合产生的 理论成果是毛泽东思想。"
    },
    {
     "q": "“十个明确”是对新时代深入推进政治建军理论探索和实践创造的经验总结， 是新时代政治建军的理论原则、制度安排和策略方法的总和。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的十九届六中全会通过的《中共中央关于党的百年奋斗重大成就和历 史经验的决议》，把“明确党在新时代的强军目标是建设一支听党指挥、能打胜 仗、作风优良的人民军队，把人民军队建设成为世界一流军队”列为“十个明确” 之一，鲜明体现了习近平强军思想中带有标志性、引领性、原创性的重大思想观 点。“十个明确”是对新时代深入推进政治建军理论探索和实践创造的经验总结， 是新时代政治建军方略的核心内容，是新时代政治建军的理论原则、制度安排和 策略方法的总和。因此，本题正确。"
    },
    {
     "q": "“十个明确”是支撑习近平新时代中国特色社会主义思想理论架构的“四梁八 柱”。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的十九届六中全会审议通过《中共中央关于党的百年奋斗重大成就和 历史经验的决议》，以“十个明确”对习近平新时代中国特色社会主义思想的核 心内容进行了系统概括。“十个明确”是支撑习近平新时代中国特色社会主义思 想理论架构的“四梁八柱”，“十四个坚持”是对党不同时期形成的基本纲领、基 本经验、基本要求的整合发展，“十三个方面成就”既是在习近平新时代中国特 色社会主义思想指导下取得的成就，又以一系列重要原创性成果丰富发展了这一 重要思想。因此，本题正确。"
    },
    {
     "q": "党的二十大报告指出，“一国两制”是中国特色社会主义的伟大创举，是香港、 澳门回归后保持长期繁荣稳定的最佳制度安排，必须长期坚持。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查党政知识。 第二步，2022 年10 月16 日，党的二十大报告指出，“一国两制”是中国特色社 会主义的伟大创举，是香港、澳门回归后保持长期繁荣稳定的最佳制度安排，必 须长期坚持。 因此，本题正确。"
    },
    {
     "q": "总体国家安全观以社会安全为首要任务，以政治安全为基础，以经济安全为宗 旨，以人民安全为根本。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查时事热点知识。 第二步，总体国家安全观以政治安全为首要任务，以人民安全为宗旨，政治安全 为根本，经济安全为基础，以军事、文化、社会安全为保障，以促进国际安全为 依托，走出一条中国特色国家安全道路。 因此，本题错误。"
    },
    {
     "q": "习在习近平新时代中国特色社会主义思想体系中，“十四个坚持”属于认识论 层面的基本内容。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平新时代中国特色社会主义思想体系中，坚持和发展中国特色社会 主义是鲜明主题和核心要义，“十个明确”“十四个坚持”是核心内容。“十个明 确”是指导思想层面的概括，是这一思想支柱性、框架性的主干内容，是对新时 代坚持和发展什么样的中国特色社会主义的科学回答；“十四个坚持”是行动纲 领层面的概括，是对新时代怎样坚持和发展中国特色社会主义的科学回答，是“十 个明确”内容在实践层面的展开。因此，本题错误。 【拓展】“十个明确”和“十四个坚持”两者之间是相辅相成的关系，“十个明确” 是理论上的回答，要坚持和发展的是什么样的社会主义，回答“是什么”的问题， “十四个坚持”从实践层面明确的回答，主要回答“怎么办”的问题。我们在新 的历史方位当中，怎样来坚持和发展中国特色社会主义，是讲方略、办法、路径 的问题。需要注意的是十九大原文提的是“八个明确”、“十四个坚持”，而经过 十九届五中、六中全会而完善成十个明确”和“十四个坚持”。"
    },
    {
     "q": "中国式现代化是强国建设、民族复兴的康庄大道，开辟的是人类迈向现代化的 新道路开创的是人类文明新形态。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查其他（时事政治）知识。 第二步，两会召开前夕，习近平总书记为第六批全国干部学习培训教材作序时强 调：“中国式现代化是强国建设、民族复兴的康庄大道，开辟的是人类迈向现代 化的新道路，开创的是人类文明新形态。”因此题干中关于中国式现代化的表述 正确。 因此，本题正确。"
    },
    {
     "q": "2023 年6 月2 日，习近平总书记出席文化传承发展座谈会并发表重要讲话。他 指出：“对历史最好的继承就是创造新的历史，对人类文明最大的礼敬就是创造 人类文明新形态。”（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，2023 年6 月2 日，习近平总书记出席文化传承发展座谈会并发表重要 讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理 论和现实问题作了全面系统深入阐述。他强调，要坚定文化自信、担当使命、奋 发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。他 指出：“对历史最好的继承就是创造新的历史，对人类文明最大的礼敬就是创造 人类文明新形态”。 因此，本题正确。"
    },
    {
     "q": "共同富裕是社会主义的本质规定，要靠人民共同奋斗，才能实现同时富裕的 目标。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，共同富裕是社会主义的本质要求，是中国式现代化的重要特征。实现共 同富裕目标，首先要通过全国人民共同奋斗把“蛋糕”做大做好，然后通过合理 的制度安排把“蛋糕”切好分好。习近平总书记指出：“幸福生活都是奋斗出来 的，共同富裕要靠勤劳智慧来创造。”但是题干中“同时富裕”的说法错误。 因此，本题错误。"
    },
    {
     "q": "中国共产党的最高理想和最终目标是实现共同富裕。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，共同富裕是中国共产党的一个重要目标，但并不是最高理想和最终目标。 中国共产党的最高理想和最终目标是实现共产主义社会，即消除一切剥削，实现 全体人民共同富裕和自由发展的社会制度。题干中国共产党的最高理想和最终目 标是实现共同富裕，表述错误。 因此，本题错误。 【拓展】共同富裕是在社会主义初级阶段的目标，通过发展生产力、改善人民生 活水平，逐步实现全体人民共同富裕。"
    },
    {
     "q": "建成社会主义现代化强国，总的战略安排是分两步走:从二〇二〇年到二〇三 五年基本实现社会主义现代化;从二〇三五年到本世纪中叶把我国建成富强民主 文明和谐美丽的社会主义现代化强国。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，习近平总书记在党的二十大报告中提到，全面建成社会主义现代化强国， 总的战略安排是分两步走：从二〇二〇年到二〇三五年基本实现社会主义现代化； 从二〇三五年到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代 化强国。未来五年是全面建设社会主义现代化国家开局起步的关键时期。因此题 干中关于现代化强国的表述正确。 因此，本题正确。 【拓展】习近平总书记在党的二十大报告中提到，马克思主义是我们立党立国、 兴党兴国的根本指导思想。实践告诉我们，中国共产党为什么能，中国特色社会 主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。"
    },
    {
     "q": "党的二十大报告指出，全面建成社会主义现代化强国，总的战略安排是分两 步走：从二〇二〇年到二〇三五年基本实现四个现代化；从二〇三五年到本世纪 中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，党的二十大报告指出，全面建成社会主义现代化强国，总的战略安排是 分两步走：从二〇二〇年到二〇三五年基本实现社会主义现代化；从二〇三五年 到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国。未来五 年是全面建设社会主义现代化国家开局起步的关键时期。本题“基本实现四个现 代化”表述不符，应是“基本实现社会主义现代化”。 因此，本题错误。"
    },
    {
     "q": "宪法法律至上是社会治理的最高准则，也是全面推进依法治国的主体和力量 源泉。",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平总书记曾指出：“坚持依法治国首先要坚持依宪治国，坚持依法 执政首先要坚持依宪执政。”宪法是国家的根本法，具有最高的法律地位、法律 权威、法律效力。要把实施好宪法摆在社会主义法治国家建设的突出位置，全国 各族人民、一切国家机关和武装力量、各政党和各社会团体、各企业事业组织， 都必须以宪法为根本活动准则，都负有维护宪法尊严、保证宪法实施的职责。而 全面依法治国的主体和力量的源泉并非宪法，而是人民。 因此，本题错误。"
    },
    {
     "q": "习近平法治思想为制定和实施各类法治发展规划提供了行动指南。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平法治思想为制定和实施各类法治发展规划提供了行动指南。制定 规划必须基于对事物内在规律的科学把握，依托尽可能充分的知识，进行适度超 前预测。习近平法治思想是对党领导法治建设丰富实践和宝贵经验的科学总结， 把我们党对法治建设规律的认识提升到新的高度，能够为各类法治发展规划的编 制与实施提供思想、内容、方法等多方面的科学指导。在习近平法治思想科学指 引下，法治发展规划必将发挥更强大的引领作用，推动全面依法治国实践依照规 划所设计的“时间表”和“路线图”顺利推进，更好促进法治中国建设不断开创 新局面。 因此，本题正确。 【拓展】习近平法治思想是马克思主义法治理论中国化时代化的最新成果，是中 国特色社会主义法治理论的重大创新发展，是习近平新时代中国特色社会主义思 想的重要组成部分，是新时代推进全面依法治国的根本遵循和行动指南。"
    },
    {
     "q": "习近平法治思想核心要义集中体现为“十个坚持”。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平法治思想核心要义集中体现为“十一个坚持”，包括：坚持党对 全面依法治国的领导，坚持以人民为中心，坚持中国特色社会主义法治道路，坚 持依宪治国、依宪执政，坚持在法治轨道上推进国家治理体系和治理能力现代化， 坚持建设中国特色社会主义法治体系，坚持依法治国、依法执政、依法行政共同 推进，法治国家、法治政府、法治社会一体建设，坚持全面推进科学立法、严格 执法、公正司法、全民守法，坚持统筹推进国内法治和涉外法治，坚持建设德才 兼备的高素质法治工作队伍，坚持抓住领导干部这个“关键少数”。 因此，本题错误。 【拓展】习近平法治思想是顺应实现中华民族伟大复兴时代要求应运而生的重大 理论创新成果，是马克思主义法治理论中国化最新成果，是习近平新时代中国特 色社会主义思想的重要组成部分，是全面依法治国的根本遵循和行动指南。"
    },
    {
     "q": "“五位一体”总体布局，既是路线图，也是任务书，经济建设是根本、政治 建设是保障、文化建设是灵魂、社会建设是条件、生态文明建设是基础。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“五位一体”总体布局，既是路线图，也是任务书，经济建设是根本、 政治建设是保障、文化建设是灵魂、社会建设是条件、生态文明建设是基础。经 济建设上，坚持以新发展理念推动发展全局深刻变革，迈向高质量发展轨道；政 治建设上，坚持党的领导、人民当家作主、依法治国有机统一，积极发展全过程 人民民主；文化建设上，坚持正本清源、守正创新，全社会凝聚力和向心力极大 提升；社会建设上，坚持以人民为中心的发展思想，人民生活全方位改善；生态 文明建设上，坚持绿水青山就是金山银山的理念，美丽中国建设迈出重大步伐。 因此，本题正确。"
    },
    {
     "q": "必须在坚持经济建设为中心不动摇前提下，坚持全面协调可持续发展的思路， 全面落实“五位一体”战略布局。其中，要把生态文明建设放在首要地位。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，必须在坚持以经济建设为中心不动摇的前提下，坚持全面协调可持续发 展的思路，全面落实是“五位一体”的总布局。其中，要把经济建设放在首要地 位。 因此，本题错误。 【拓展】“五位一体”总体布局是指经济建设、政治建设、文化建设、社会建设 和生态文明建设。战略布局指的是“四个全面”，即全面建设社会主义现代化国 家、全面深化改革、全面依法治国、全面从严治党。"
    },
    {
     "q": "党的十九大首次把生态文明建设纳入中国特色社会主义事业“五位一体”总 布局。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的十八大站在历史和全局的战略高度，对推进新时代“五位一体”总 体布局作了全面部署。从经济、政治、文化、社会、生态文明五个方面，制定了 新时代统筹推进“五位一体”总体布局的战略目标。所以，首次把生态文明建设 纳入中国特色社会主义事业“五位一体”总布局的是“党的十八大”，而不是党 的十九大。 因此，本题错误。"
    },
    {
     "q": "“五位一体”总布局是我们党的立党之本、执政之基、力量之源。",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查“三个代表”重要思想知识。 第二步，《中国共产党章程》中规定，始终做到“三个代表”是我们党的立党之 本、执政之基、力量之源。 因此，本题错误。"
    },
    {
     "q": "建设精神文明是中华民族永续发展的千年大计。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，党的十九大报告指出，坚持人与自然和谐共生。建设生态文明是中华民 族永续发展的千年大计。题目中“精神文明”说法错误。 因此，本题错误。"
    },
    {
     "q": "文化建设是关系中华民族永续发展的千年大计。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，2020 年10 月31 日，习近平总书记在国家中长期经济社会发展战略若 干重大问题上指出，生态文明建设是关系中华民族永续发展的千年大计，必须站 在人与自然和谐共生的高度来谋划经济社会发展。 因此，本题错误。 【拓展】中国特色社会主义文化是以先进的世界观和方法论为指导的先进的思想 文化。文化建设的根本任务和目标，是要创造出先进的、健康的社会主义崭新文 化，繁荣社会主义的文化事业，不断满足人民群众的精神文化需求，是要形成有 利于建设中国特色社会主义事业、有利于改革开放的价值观念、精神风貌、舆论 氛围、文化条件和社会环境，振奋起全国各族人民献身于社会主义现代化建设需 要的一代又一代的有理想、有道德、有文化、有纪律的新人，提高整个中华民族 的思想道德素质和科学文化素质。"
    },
    {
     "q": "必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生 的高度谋划发展。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，2022 年10 月16 日，习近平总书记在中国共产党第二十次全国代表大 会上的报告中指出，尊重自然、顺应自然、保护自然，是全面建设社会主义现代 化国家的内在要求。必须牢固树立和践行绿水青山就是金山银山的理念，站在人 与自然和谐共生的高度谋划发展。 因此，本题正确。 【拓展】早在2005 年8 月，习近平同志在浙江安吉余村考察时就明确提出了“绿 水青山就是金山银山”的科学论断。党的十八大以来，习近平总书记多次强调和 论述“绿水青山就是金山银山”的理念，从理论和实践层面不断拓展和深化其丰 富内涵。金山银山和绿水青山的关系，归根到底就是正确处理经济发展和生态环 境保护的关系。这是实现可持续发展的内在要求，是坚持绿色发展、推进生态文 明必须解决的重大问题。习近平总书记指出：“我们既要绿水青山，也要金山银 山。宁要绿水青山，不要金山银山，而且绿水青山就是金山银山。”这个重要论 述，蕴含了自然辩证法的基本原理，为新时代生态文明建设提供了基本遵循和实 践范式。"
    },
    {
     "q": "尊重自然，顺应自然，保护自然，是全面建设社会主义现代化国家的内在要 求。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，二十大报告指出，大自然是人类赖以生存发展的基本条件。尊重自然、 顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。必须牢固树 立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展。 因此，本题正确。 【拓展】二十大报告指出，我们要推进美丽中国建设，坚持山水林田湖草沙一体 化保护和系统治理，统筹产业结构调整、污染治理、生态保护、应对气候变化， 协同推进降碳、减污、扩绿、增长，推进生态优先、节约集约、绿色低碳发展。"
    },
    {
     "q": "碳达峰就是指在某一刻的时间点二氧化碳的排放不再增长达到峰值，之后逐 渐回落，中国承诺在2035 年前二氧化碳的排放不再增长达到峰值之后再慢慢减 下去。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，碳达峰就是指在某一个时间点，二氧化碳的排放不再增长达到峰值，之 后逐步回落。中国承诺2030 年前实现碳达峰，2035 年碳达峰后稳中有降，2060 年前实现碳中和。 因此，本题错误。"
    },
    {
     "q": "生态兴则文明兴，生态衰则文明衰。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，一部人类文明的发展史，就是一部人与自然的关系史。自然生态的变迁 决定着人类文明的兴衰更替。习近平总书记在阐述生态与文明的关系时指出： “生 态兴则文明兴，生态衰则文明衰。”这一观点既蕴含着中国传统文化的哲学思想， 又贯穿了马克思主义历史唯物主义和辩证唯物主义的哲学思维。纵观历史，放眼 世界，人类文明都不可能脱离这条社会发展的普遍定律。 因此，本题正确。 【拓展】 “生态兴则文明兴，生态衰则文明衰”。习近平主席从人类共同利益出发， 讨论生态文明问题，倡导“人类命运共同体意识”。面对环境污染严重、生态系 统遭到破坏的严峻形势，必须有尊重自然、顺应自然的生态文明理念，将生态文 明建设融入政治、经济、文化与社会建设中，实现中华民族可持续发展。"
    },
    {
     "q": "人民政协作为统战组织在我国基层政权体系中发挥重要作用。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查时政知识。 第二步，习近平总书记对人民政协性质定位的表述，既坚持了人民政协是“统一 战线的组织”“多党合作和政治协商的重要机构”“人民民主的重要实现形式”这 样过去一直延续下来的三句话，同时在不同场合多次强调人民政协是“社会主义 协商民主的重要渠道和专门协商机构”“国家治理体系的重要组成部分”“具有中 国特色的制度安排”这样新的三句表述，其中，关于“政协是国家治理的重要组 成部分”和政协是“具有中国特色的制度安排”，写入了2018 年新修订的《政协 章程》。因此，本题正确。"
    },
    {
     "q": "民族区域自治制度是实现我国全过程人民民主的重要制度载体。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平总书记在第十四届全国人民代表大会第一次会议上的重要讲话中 强调：“要积极发展全过程人民民主，坚持党的领导、人民当家作主、依法治国 有机统一，健全人民当家作主制度体系，实现人民意志，保障人民权益，充分激 发全体人民的积极性主动性创造性。”习近平总书记的重要论述，深刻体现了全 过程人民民主是社会主义民主政治的本质属性，深刻揭示了全过程人民民主的人 民立场。人民代表大会制度是实现我国全过程人民民主的重要制度载体。题干中 民族区域自治制度是实现我国全过程人民民主的重要制度载体说法错误。 因此，本题错误。 【拓展】习近平总书记的重要论述，深刻体现了全过程人民民主是社会主义民主 政治的本质属性，深刻揭示了全过程人民民主的人民立场。积极发展全过程人民 民主，必须发挥好人民代表大会制度的优势功效，保证人民依法享有的知情权、 参与权、表达权、监督权落实到人大工作各方面全过程，确保党和国家在决策、 执行、监督落实各个环节都能听到来自人民的声音。"
    },
    {
     "q": "促进共同富裕首先要切好分好“蛋糕”，然后要做大做好“蛋糕”，这两者之 间体现的是增长和分配，效率和公平的辩证关系。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，共同富裕是习近平经济思想的一个重要范畴，由“共同”和“富裕”两 个关键词组成。“富裕”的前提是发展，要求把“蛋糕”做大做好。“共同”体现 公平，要求把“蛋糕”切好分好。做大做好“蛋糕”和切好分好“蛋糕”，体现 的是增长和分配、效率和公平的辩证关系。共同富裕只有在坚持发展中才能实现， 离开了发展或脱离了富裕这个基础，就谈不上共同富裕。 因此，本题正确。"
    },
    {
     "q": "基层工作是我们党的生命线和根本工作路线。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，群众路线是我们党的生命线和根本工作路线。因此题干中关于基层工作 是我们党的生命线和根本工作路线的表述错误。 因此，本题错误。"
    },
    {
     "q": "坚持群众路线，核心问题是党要始终保持同人民群众的血肉联系，一刻也不 脱离群众。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，坚持群众路线，核心的问题是党要始终保持同人民群众的血肉联系，一 刻也不脱离群众。密切联系群众，是党的性质和宗旨的体现。我们党是在同人民 群众的密切联系中成长、发展、壮大起来的，是靠宣传群众、组织群众、依靠群 众起家，从胜利走向胜利的。 因此，本题正确。"
    },
    {
     "q": "毛泽东思想活的灵魂是解放思想，群众路线，独立自主。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查毛泽东思想知识。 第二步，毛泽东思想活的灵魂是实事求是，群众路线，独立自主。 因此，本题错误。"
    },
    {
     "q": "推动高质量发展提高发展质量和效益，关键是要加快经济增长速度，扩大投 资规模。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查时事热点知识。 第二步，《习近平经济思想学习纲要》中提到推动高质量发展提高发展质量和效 益，关键是要加快转变经济发展方式、调整经济结构。如果不注重转方式、调结 构，只是为短期经济增长实行刺激政策，必然会继续透支未来增长。要紧紧抓住 经济调整的窗口期，坚持质量第一、效益优先，推动经济发展质量变革、效率变 革、动力变革，加快产业转型升级，加快新旧动能转换，着力实现有质量、有效 益、没水分、可持续的增长。 因此，本题错误。"
    },
    {
     "q": "习近平经济思想是新时代我国经济发展实践的理论结晶，是中国特色社会主 义政治经济学的最新成果。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平经济思想是中国共产党不懈探索社会主义经济发展道路形成的宝 贵思想结晶，书写了新时代中国特色社会主义经济发展的崭新篇章。习近平经济 思想是马克思主义政治经济学在当代中国、21 世纪世界的最新理论成果，开拓 了中国特色社会主义政治经济学的新境界。 因此，本题正确。"
    },
    {
     "q": "发展新质生产力是推动高质量发展的内在要求和重要着力点。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查时事政治知识。 第二步，2024 年3 月5 日，中共中央总书记、国家主席、中央军委主席习近平 参加十四届全国人大二次会议江苏代表团审议时指出，发展新质生产力是推动高 质量发展的内在要求和重要着力点。 因此，本题正确。"
    },
    {
     "q": "习近平经济思想研究中心发文指出，新质生产力代表先进生产力的演进方向。 （）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，习近平经济思想研究中心发文指出，新质生产力代表先进生产力的演进 方向，是由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生的 先进生产力质态。新质生产力以劳动者、劳动资料、劳动对象及其优化组合的跃 升为基本内涵，具有强大发展动能，能够引领创造新的社会生产时代。 因此，本题正确。"
    },
    {
     "q": "新质生产力主要由技术革命性突破催生而成。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路 径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。它 由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生，以劳动者、 劳动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升 为核心标志，特点是创新，关键在质优，本质是先进生产力。 因此，本题错误。 【拓展】新质生产力的显著特点是创新，既包括技术和业态模式层面的创新，也 包括管理和制度层面的创新。必须继续做好创新这篇大文章，推动新质生产力加 快发展。"
    }
   ]
  },
  {
   "name": "母题200道·政治理论常识判断",
   "file": "公考行测母题200道—政治理论 常识判断.pdf",
   "questions": [
    {
     "q": "【所属试卷】2026 年浙江省公务员录用考试《行测》题（A 类）第7 题 人口发展是关系中华民族伟大复兴的大事。下列有关表述，不正确的是：",
     "options": [
      "我国总体上已由人口增量发展转向减量发展阶段，人口发展呈现少子化、老龄化、区 域人口增减分化等明显的趋势性特征",
      "我国现有人口和劳动力规模足够庞大，目前人口减少的体量有限，全民受教育水平持 续提高，人口综合红利仍然具有明显优势",
      "人口安全是人口高质量发展的底线要求，大国兴衰往往受到人口状况的深刻影响，要 将人口安全纳入总体国家安全范畴加以谋划",
      "党的二十大提出，优化人口发展战略，建立生育支持政策体系，降低生育、养育、教 育成本，并决定实施三孩生育政策以及育儿补贴制度等配套支持措施"
     ],
     "a": 3,
     "e": "本题考查理论与政策。 2024 年11 月15 日，《求是》杂志发表了习近平总书记的重要文章《以人口高质量发 展支撑中国式现代化》（以下简称文章）。 A 项正确，文章在“（一）我国现代化建设面临新的人口形势”部分指出：“我国长期 是世界人口最多的国家，人口发展是关系中华民族伟大复兴的大事······我国总体上 已由人口增量发展转向减量发展阶段，人口发展呈现少子化、老龄化、区域人口增减分化等 明显的趋势性特征。推进中国式现代化面临新的人口环境和条件。” B 项正确，文章在“（一）我国现代化建设面临新的人口形势”部分指出：“再次，要 正确认识人口红利问题······我国现有人口和劳动力规模足够庞大，目前人口减少的 体量有限，全民受教育水平持续提高，人口综合红利仍然具有明显优势。同时要看到，我国 人口少子化、老龄化发生在现代化完成之前，这会带来一些新的困难和挑战，要积极加以应 对。” C 项正确，文章在“（二）做好新时代人口工作的基本思路和重大原则”部分指出：“二 是坚持以系统观念统筹谋划人口问题······人口安全是人口高质量发展的底线要求， 大国兴衰往往受到人口状况的深刻影响，要将人口安全纳入总体国家安全范畴加以谋划。” D 项错误，党的二十大报告在“九、增进民生福祉，提高人民生活品质”部分指出：“（四） 推进健康中国建设······优化人口发展战略，建立生育支持政策体系，降低生育、养 育、教育成本······”2021 年5 月31 日，中共中央政治局会议审议通过《关于优化 生育政策促进人口长期均衡发展的决定》。会议指出，进一步优化生育政策，实施一对夫妻 可以生育三个子女政策及配套支持措施，有利于改善我国人口结构、落实积极应对人口老龄 化国家战略、保持我国人力资源禀赋优势。由此可知，三孩生育政策及配套支持措施并非党 的二十大提出的，而是2021 年5 月31 日，中共中央政治局会议通过的。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "【所属试卷】2026 年天津市公务员录用考试《行测》题第5 题 民营经济是推进中国式现代化的生力军，是高质量发展的重要基础，关于促进我国民营 经济发展，下列表述不准确的是：",
     "options": [
      "民营经济面临的困难和挑战是整体的、长期的，必须综合施策，进行系统性纾困",
      "亲清政商关系中，“亲”和“清”本质上是干事和干净的关系，是辩证统一的，完全 可以并行不悖",
      "让“非禁即入”落地生根，只要不属于法律法规明确禁止、限制的领域，各类经营主 体即可依法平等进入，无需额外审批",
      "切实依法保护民营企业和民营企业家合法权益。这句话有两个关键词，一是“合法权 益”，二是“依法保护”"
     ],
     "a": 0,
     "e": "本题考查理论与政策。 2025 年8 月16 日出版的第16 期《求是》杂志发表了中共中央总书记、国家主席、中 央军委主席习近平的重要文章《促进民营经济健康发展、高质量发展》，以下简称文章。 A 项错误，文章指出：“对当前的困难和挑战，应该怎么看、怎么办？我认为，这些困 难和挑战总体上是在改革发展、产业转型升级过程中出现的而不是制度性的，是局部的而不 是整体的，是暂时的而不是长期的，是能够克服的而不是无解的。”故“整体的、长期的” 表述错误，应为“局部的、暂时的”。 B 项正确，文章指出：“进一步构建亲清政商关系。这个问题我讲过多次了，现在仍有 不少干部认识不到位、工作片面化简单化。我再次重申，‘亲’和‘清’本质上是干事和干 净的关系，是辩证统一的，完全可以并行不悖。” C 项正确，文章指出：“坚决破除依法平等使用生产要素、公平参与市场竞争的各种障 碍。这主要涉及市场准入，就是要给予民营企业公平的发展机会。重点要加紧修订出台新版 市场准入负面清单，让‘非禁即入’落地生根。”“非禁即入”是我国加快构建高水平社会 主义市场经济体制的关键举措，其核心内涵是“只要不属于法律法规明确禁止、限制的领域， 各类经营主体即可依法平等进入，无需额外审批”。 D 项正确，文章指出：“切实依法保护民营企业和民营企业家合法权益。这句话有两个 关键词，一是‘合法权益’，强调保护的是合法权益，而不是非法利益；二是‘依法保护’， 就是保护必须符合法律法规，不能搞‘法外开恩’那一套。” 本题为选非题，故正确答案为A。"
    },
    {
     "q": "【所属试卷】2026 年四川省考/选调公务员录用考试《行测》试题第4 题 下列不属于伟大抗战精神内涵的是：",
     "options": [
      "生命至上、命运与共的必胜信念",
      "不畏强暴、血战到底的英雄气概",
      "视死如归、宁死不屈的民族气节",
      "天下兴亡、匹夫有责的爱国情怀"
     ],
     "a": 0,
     "e": "本题考查理论与政策。 A 项错误，B、C、D 三项正确，2020 年9 月3 日，习近平总书记在纪念中国人民抗日战 争暨世界反法西斯战争胜利75 周年座谈会上的讲话中指出：“中国人民在抗日战争的壮阔 进程中孕育出伟大抗战精神，向世界展示了天下兴亡、匹夫有责的爱国情怀，视死如归、宁 死不屈的民族气节，不畏强暴、血战到底的英雄气概，百折不挠、坚忍不拔的必胜信念。” 故A 项中“生命至上、命运与共的必胜信念”表述有误，应为“百折不挠、坚忍不拔的必胜 信念”。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "【所属试卷】2026 年四川省考/选调公务员录用考试《行测》试题第1 题 《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》强调，实现社会主 义现代化是一个阶梯式递进、不断发展进步的历史过程，需要不懈努力、接续奋斗。下列对 “十五五”时期重要地位的表述，正确的是：",
     "options": [
      "是开启全面建设社会主义现代化国家新征程的第一个五年",
      "是基本实现社会主义现代化夯实基础、全面发力的关键时期",
      "是全面实现全体人民共同富裕、中国特色社会主义发展的关键时期",
      "是基本实现社会主义现代化的决胜时期"
     ],
     "a": 1,
     "e": "本题考查理论与政策。 B 项正确，A、C、D 三项错误，2025 年10 月23 日，中国共产党第二十届中央委员会第 四次全体会议通过的《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》中 “一、‘十五五’时期是基本实现社会主义现代化的关键时期”部分指出：“（2）‘十五 五’时期在基本实现社会主义现代化进程中具有承前启后的重要地位。实现社会主义现代化 是一个阶梯式递进、不断发展进步的历史过程，需要不懈努力、接续奋斗。‘十五五’时期 是基本实现社会主义现代化夯实基础、全面发力的关键时期，要巩固拓展优势、破除瓶颈制 约、补强短板弱项，在激烈国际竞争中赢得战略主动，推动事关中国式现代化全局的战略任 务取得重大突破，为基本实现社会主义现代化奠定更加坚实的基础。” 故正确答案为B。"
    },
    {
     "q": "【所属试卷】2026 年四川省考/选调公务员录用考试《行测》试题第9 题 教育强国建设是一项复杂的系统工程，需要我们全面把握教育的政治属性、人民属性、 战略属性，坚持和运用系统观念，正确处理几个重大关系。这些重大关系包括以下几项？ ①支撑国家战略和满足民生需求的关系 ②知识学习和全面发展的关系 ③培养人才和满足社会需要的关系 ④规范有序和激发活力的关系 ⑤扎根中国大地和借鉴国际经验的关系",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 3,
     "e": "本题考查理论与政策。 2025 年6 月1 日，《求是》杂志发表习近平总书记的重要文章《加快建设教育强国》。 文章指出，建设教育强国是一项复杂的系统工程，要全面把握教育的政治属性、人民属性、 战略属性，正确处理支撑国家战略和满足民生需求的关系、知识学习和全面发展的关系、培 养人才和满足社会需要的关系、规范有序和激发活力的关系、扎根中国大地和借鉴国际经验 的关系。 ①②③④⑤表述正确，共5 项。 故正确答案为D。"
    },
    {
     "q": "【所属试卷】2026 年浙江省公务员录用考试《行测》题（A 类）第9 题 2025 年9 月1 日，习近平总书记在“上海合作组织+”会议上郑重提出全球治理倡议。 近年来，习近平总书记提出了一系列全球倡议，从不同角度为动荡不安的世界注入稳定性和 确定性，为应对世界变局、破解人类难题提供了中国智慧和中国方案。下列倡议与其主要内 容对应正确的是：",
     "options": [
      "全球文明倡议——奉行主权平等，遵守国际法治，践行多边主义，倡导以人为本，注 重行动导向",
      "全球治理倡议——坚持发展优先、以人民为中心、普惠包容、创新驱动、人与自然和 谐共生、行动导向",
      "全球发展倡议——尊重世界文明多样性，弘扬全人类共同价值，重视文明传承和创新， 加强国际人文交流合作",
      "全球安全倡议——坚持共同、综合、合作、可持续的安全观，尊重各国主权、领土完 整，遵守联合国宪章宗旨和原则，重视各国合理安全关切，通过对话协商以和平方式解决国 家间的分歧和争端，统筹维护传统领域和非传统领域安全"
     ],
     "a": 3,
     "e": "本题考查理论与政策。 2025 年10 月15 日，《求是》杂志发表习近平总书记的重要文章《推动落实全球发展 倡议、全球安全倡议、全球文明倡议、全球治理倡议》，以下简称文章。 A 项错误，文章中指出：“为此，我愿提出全球治理倡议，同各国一道，推动构建更加 公正合理的全球治理体系，携手迈向人类命运共同体。第一，奉行主权平等。第二，遵守国 际法治。第三，践行多边主义。第四，倡导以人为本。第五，注重行动导向。”故“全球文 明倡议”说法错误，应为“全球治理倡议”。 B 项错误，文章中指出：“在此，我愿提出全球发展倡议：坚持发展优先。坚持以人民 为中心。坚持普惠包容。坚持创新驱动。坚持人与自然和谐共生。坚持行动导向。”故“全 球治理倡议”说法错误，应为“全球发展倡议”。 C 项错误，文章中指出：“在此，我愿提出全球文明倡议。我们要共同倡导尊重世界文 明多样性······我们要共同倡导弘扬全人类共同价值······我们要共同倡导重 视文明传承和创新······我们要共同倡导加强国际人文交流合作······”故“全 球发展倡议”说法错误，应为“全球文明倡议”。 D 项正确，文章中指出：“为了促进世界安危与共，中方愿在此提出全球安全倡议：我 们要坚持共同、综合、合作、可持续的安全观，共同维护世界和平和安全；坚持尊重各国主 权、领土完整，不干涉别国内政，尊重各国人民自主选择的发展道路和社会制度；坚持遵守 联合国宪章宗旨和原则，摒弃冷战思维，反对单边主义，不搞集团政治和阵营对抗；坚持重 视各国合理安全关切，秉持安全不可分割原则，构建均衡、有效、可持续的安全架构，反对 把本国安全建立在他国不安全的基础之上；坚持通过对话协商以和平方式解决国家间的分歧 和争端，支持一切有利于和平解决危机的努力，不能搞双重标准，反对滥用单边制裁和‘长 臂管辖’；坚持统筹维护传统领域和非传统领域安全，共同应对地区争端和恐怖主义、气候 变化、网络安全、生物安全等全球性问题。” 故正确答案为D。"
    },
    {
     "q": "【所属试卷】2025 年山东省公务员录用考试《行测》试题第2 题 习近平总书记强调，要在新时代新征程坚持好、完善好、运行好人民代表大会制度，努 力开创中国式现代化建设新局面。关于人民代表大会制度，下列表述正确的是： ①中国人民政治协商会议第一届全体会议通过具有临时宪法地位的《中国人民政治协商 会议共同纲领》，庄严宣告新中国实行人民代表大会制度 ②第一届全国人民代表大会第一次会议通过《中华人民共和国宪法》，标志着人民代表 大会制度这一国家根本政治制度正式建立 ③人民代表大会制度具有促进全国各族人民大团结，实现求同存异、聚同化异的显著优 势 ④要用好宪法赋予人大的监督权，实行正确监督、有效监督、依法监督",
     "options": [
      "①②④",
      "②③④",
      "①③④",
      "①②③"
     ],
     "a": 0,
     "e": "本题考查理论与政策。 ①正确，2024 年9 月14 日，习总书记在庆祝全国人民代表大会成立70 周年大会上的 讲话中指出：“75 年前，中国人民政治协商会议第一届全体会议通过具有临时宪法地位的 《中国人民政治协商会议共同纲领》，庄严宣告新中国实行人民代表大会制度。” ②正确，2024 年9 月14 日，习总书记在庆祝全国人民代表大会成立70 周年大会上的 讲话中指出：“70 年前，第一届全国人民代表大会第一次会议通过《中华人民共和国宪法》， 标志着人民代表大会制度这一国家根本政治制度正式建立。人民代表大会制度的建立，意味 着中国政治从根本上实现了由少数人掌握政权、绝大多数人受压迫被剥削到中国共产党领导、 人民当家作主的伟大跨越，这在几千年历史上是从未有过的，实现了中国政治制度的伟大变 革。” ③错误，2024 年9 月14 日，习总书记在庆祝全国人民代表大会成立70 周年大会上的 讲话中指出：“人民代表大会制度具有维护国家统一、保障国家长治久安的显著优势。我国 是统一的多民族国家，也是单一制国家，人民代表大会制度是维护国家统一、民族团结、社 会稳定的制度保证。”选项中“求同存异、聚同化异”主要形容的是政协制度而非人大制度。 ④正确，在2021 年10 月召开的中央人大工作会议上，习近平总书记强调，各级人大及 其常委会要用好宪法赋予人大的监督权，实行正确监督、有效监督、依法监督。 综上所述，①②④表述正确。 故正确答案为A。"
    },
    {
     "q": "【所属试卷】2025 年内蒙古公务员录用考试《行测》题第10 题 中国共产党历来重视法治建设，先后提出了一系列重要法治思想。其中，下列法治思想 按提出时间先后顺序排列正确的是： ①提出“建设中国特色社会主义法治体系” ②提出“依法治国，建设社会主义法治国家” ③提出“建立和完善社会主义市场经济法律体系” ④提出“全面依法治国是国家治理的一场深刻革命” ⑤提出“依法执政是新的历史条件下党执政的一个基本方式”",
     "options": [
      "③②⑤①④",
      "③①④②⑤",
      "①③②⑤④",
      "①②④⑤③"
     ],
     "a": 0,
     "e": "本题考查理论与政策。 ①2014 年党的十八届四中全会首次提出“建设中国特色社会主义法治体系”，并对全 面推进依法治国作出了重大部署，提出了许多新论断、新观点、新举措，标定了法治中国的 新方位。 ②1997 年党的十五大提出要“依法治国，建设社会主义法治国家”，把依法治国确立 为治国理政的基本方略。社会主义市场经济法律制度的建立，并非仅仅是对过去的法律制度 的修补，而是法律体制上的一场深刻改革。 ③1993 年党的十四届三中全会提出“建立和完善社会主义市场经济法律体系”。 ④2017 年党的十九大提出“全面依法治国是国家治理的一场深刻革命”，必须坚持厉 行法治，推进科学立法、严格执法、公正司法、全民守法。 ⑤2004 年党的十六届四中全会提出“依法执政是新的历史条件下党执政的一个基本方 式”。这个新论断是我们党对社会主义民主法制规律和党的执政规律的新认识，体现了坚持 党的领导、人民当家作主和依法治国的有机统一。 故正确排序为③②⑤①④。 故正确答案为A。"
    },
    {
     "q": "【所属试卷】2025 年内蒙古公务员录用考试《行测》题第5 题 党的二十届三中全会提出，高水平社会主义市场经济体制是中国式现代化的重要保障。 关于构建高水平社会主义市场经济体制，下列说法不正确的是：",
     "options": [
      "对侵犯各种所有制经济产权和合法利益的行为实行同责同罪同罚，完善惩罚性赔偿制 度",
      "毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展",
      "完善主要由市场竞争关系决定要素价格机制，防止政府对价格形成的不当干预",
      "推动市场基础制度规则统一、市场监管公平统一、市场设施高标准联通"
     ],
     "a": 2,
     "e": "本题考查理论与政策。 党的二十届三中全会通过了《中共中央关于进一步全面深化改革推进中国式现代化的 决定》，以下简称《决定》。 A 项正确，《决定》中“二、构建高水平社会主义市场经济体制”中“（7）完善市场 经济基础制度”部分指出：“对侵犯各种所有制经济产权和合法利益的行为实行同责同罪同 罚，完善惩罚性赔偿制度。” B 项正确，《决定》中“二、构建高水平社会主义市场经济体制”中“（5）坚持和落 实‘两个毫不动摇’”部分指出：“毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、 引导非公有制经济发展，保证各种所有制经济依法平等使用生产要素、公平参与市场竞争、 同等受到法律保护，促进各种所有制经济优势互补、共同发展。” C 项错误，《决定》中“二、构建高水平社会主义市场经济体制”中“（6）构建全国 统一大市场”部分指出：“完善主要由市场供求关系决定要素价格机制，防止政府对价格形 成的不当干预。”故“市场竞争关系决定要素价格机制”说法错误。 D 项正确，《决定》中“二、构建高水平社会主义市场经济体制”中“（6）构建全国 统一大市场”部分指出：“推动市场基础制度规则统一、市场监管公平统一、市场设施高标 准联通。” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "【所属试卷】2025 年黑龙江公务员录用考试《行测》题第6 题 习近平总书记指出，“中华文明延续着我们国家和民族的精神血脉，既需要薪火相传、 代代守护，也需要与时俱进、推陈出新”。关于中华文明，下列表述正确的是： ①中国具有百万年的人类史、一万年的文明史、五千多年的文化史 ②中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明 ③中华文明具有连续性、创新性、统一性、包容性、和平性等突出特性 ④在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在 新时代新的文化使命",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②③④"
     ],
     "a": 3,
     "e": "本题考查理论与政策。 2023 年6 月2 日，中共中央总书记、国家主席、中央军委主席习近平在北京出席文化 传承发展座谈会并发表重要讲话。 ①错误，习近平总书记在讲话中强调：“成立中国历史研究院、中国国家版本馆，是党 中央作出的重大决策。中华民族具有百万年的人类史、一万年的文化史、五千多年的文明 史······”故“一万年的文明史、五千多年的文化史”表述错误。 ②③正确，讲话的“一、深刻把握中华文明的突出特性”部分指出：“中华文明具有突 出的连续性。中华文明是世界上唯一绵延不断且以国家形态发展至今的伟大文明······中 华文明具有突出的创新性。中华文明是革故鼎新、辉光日新的文明，静水深流与波澜壮阔交 织······中华文明具有突出的统一性。中华文明长期的大一统传统，形成了多元一体、 团结集中的统一性······中华文明具有突出的包容性。中华文明从来不用单一文化代 替多元文化，而是由多元文化汇聚成共同文化，化解冲突，凝聚共识······中华文明 具有突出的和平性。和平、和睦、和谐是中华文明五千多年来一直传承的理念，主张以道德 秩序构造一个群己合一的世界，在人己关系中以他人为重······” ④正确，讲话的“三、更好担负起新的文化使命”部分指出：“党的十八大以来，党中 央在领导党和人民推进治国理政的实践中，把文化建设摆在全局工作的重要位置。经过这些 年的不懈努力，文化传承发展呈现出新的气象、开创了新的局面，社会主义文化强国建设迈 出坚实步伐······在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现 代文明，是我们在新时代新的文化使命······” 故正确的是②③④。 故正确答案为D。"
    },
    {
     "q": "【所属试卷】2025 年安徽省公务员录用考试《行测》题第5 题 习近平总书记指出，人心是最大的政治，统一战线是凝聚人心、汇聚力量的强大法宝， 关于统一战线，下列表述正确的是： ①统战工作的本质要求是大团结大联合，解决的就是人心和力量问题 ②统一战线是党领导的统一战线，其最鲜明的特征是坚持以人民为中心 ③发展壮大爱国爱港爱澳力量，增强港澳同胞的爱国精神，形成更广泛的国内外支持“一 国两制”的统一战线 ④关键是要坚持求同存异，发扬“团结一批评一团结”的优良传统，在尊重多样性中寻 求一致性",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②③④"
     ],
     "a": 2,
     "e": "本题考查理论与政策。 ①正确，在2022 年7 月29 日至30 日召开的中央统战工作会议上，习近平总书记指出， 统一战线是党克敌制胜、执政兴国的重要法宝，是团结海内外全体中华儿女实现中华民族伟 大复兴的重要法宝，必须长期坚持······统战工作的本质要求是大团结大联合，解决 的就是人心和力量问题······ ②错误，在2022 年7 月29 日至30 日召开的中央统战工作会议上，习近平总书记指出， 加强新时代统一战线工作，根本在于坚持党的领导。中国共产党领导是统一战线最鲜明的特 征，坚持党的领导是统一战线最根本、最核心的问题。故“最鲜明的特征是坚持以人民为中 心”说法错误。 ③正确，二十大报告在“十三、坚持和完善‘一国两制’，推进祖国统一”中指出：“‘一 国两制’是中国特色社会主义的伟大创举，是香港、澳门回归后保持长期繁荣稳定的最佳制 度安排，必须长期坚持······发展壮大爱国爱港爱澳力量，增强港澳同胞的爱国精神， 形成更广泛的国内外支持‘一国两制’的统一战线······” ④正确，《习近平总书记关于做好新时代党的统一战线工作的重要思想学习读本》中强 调：“‘团结——批评——团结’是我们党处理党内矛盾和人民内部矛盾的基本原则和基本 方式，也是党领导的统一战线的优良传统······习近平总书记指出：‘关键是要坚持 求同存异，发扬‘团结——批评——团结’的优良传统，在尊重多样性中寻求一致性，找到 最大公约数、画出最大同心圆。’” 故正确的是①③④。 故正确答案为C。"
    },
    {
     "q": "【所属试卷】2025 年安徽省公务员录用考试《行测》题第2 题 习近平总书记指出，纵观人类历史，教育兴则国家兴，教育强则国家强，世界强国无一 不是教育强国，教育始终是强国兴起的关键因素。关于建设教育强国，下列表述正确的有几 项？ ①要坚持不懈用新时代中国特色社会主义思想铸魂育人，着力加强社会主义核心价值观 教育 ②必须以坚持党对教育事业的全面领导为根本保证 ③坚持把高速高效发展作为各级各类教育的生命线 ④建设教育强国，龙头是义务教育",
     "options": [
      "1 项",
      "2 项",
      "3 项",
      "4 项"
     ],
     "a": 1,
     "e": "本题考查理论与政策。 2023 年5 月29 日，中共中央政治局就建设教育强国进行第五次集体学习，中共中央总 书记习近平主持学习会议并发表讲话。 ①正确，习近平总书记指出，要坚持不懈用新时代中国特色社会主义思想铸魂育人，着 力加强社会主义核心价值观教育，引导学生树立坚定的理想信念，永远听党话、跟党走，矢 志奉献国家和人民。 ②正确，习近平总书记强调，我们要建设的教育强国，是中国特色社会主义教育强国， 必须以坚持党对教育事业的全面领导为根本保证······ ③错误，习近平总书记强调，要坚持把高质量发展作为各级各类教育的生命线，加快建 设高质量教育体系。建设教育强国，基点在基础教育······故“高速高效发展”说法 错误。 ④错误，习近平总书记强调，建设教育强国，龙头是高等教育。要把加快建设中国特色、 世界一流的大学和优势学科作为重中之重，大力加强基础学科、新兴学科、交叉学科建 设······故“龙头是义务教育”说法错误。 故表述正确的是①②，共2 项。 故正确答案为B。"
    },
    {
     "q": "【所属试卷】2025 年内蒙古公务员录用考试《行测》题第6 题 习近平总书记指出，“要把纪律建设摆在更加突出位置”，宣示了党中央以铁的纪律管 党治党的政治定力和坚定决心。关于党的纪律建设，下列说法正确的有： ①政治纪律中最根本的是坚定捍卫“两个确立”，坚决做到“两个维护” ②组织纪律包括民主集中制这个根本制度、“四个服从”这个基本原则 ③廉洁纪律是保持干部队伍先进性和纯洁性、永葆生机和活力的关键 ④群众纪律是党的性质和宗旨的体现，是我们党区别于其他政治组织的显著标志 ⑤工作纪律的根本要求是党员要在工作中带头践行社会主义核心价值观",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 1,
     "e": "本题考查理论与政策。 ①正确，坚决做到“两个维护”是党的政治建设的首要任务，也是党的根本政治纪律和 政治规矩。必须深刻领悟“两个确立”的决定性意义，把握新时代新征程党的中心任务，坚 定不移把“两个确立”真正转化为坚决做到“两个维护”的思想自觉、政治自觉、行动自觉， 为全面建成社会主义现代化强国、全面推进中华民族伟大复兴提供根本政治保证。 ②正确，《中国共产党党章程》“总纲”的“第五，坚持民主集中制”部分指出：“民 主集中制是民主基础上的集中和集中指导下的民主相结合。它既是党的根本组织原则，也是 群众路线在党的生活中的运用······”“第二章党的组织制度”的第十条指出：“党 是根据自己的纲领和章程，按照民主集中制组织起来的统一整体。党的民主集中制的基本原 则是：（一）党员个人服从党的组织，少数服从多数，下级组织服从上级组织，全党各个组 织和全体党员服从党的全国代表大会和中央委员会。” ③错误，强大的自我净化能力，是保持干部队伍先进性和纯洁性、永葆生机和活力的关 键。作为党的干部，只有增强自我净化能力，并在此基础上不断自我完善、自我革新、自我 提高，才能永葆共产党员清正廉洁的政治本色，成为一名党和人民需要的忠诚干净担当的好 干部。 ④正确，中国共产党的性质为两个先锋队，即中国工人阶级先锋队、中国人民和中华民 族先锋队。中国共产党的宗旨为全心全意为人民服务。群众纪律是党的各级组织和全体党员 贯彻执行党的群众路线和处理党群关系必须遵守的行为规则。群众纪律是党的性质和宗旨的 体现，是密切党同群众血肉联系的重要保证，是我们党区别于其他政治组织的显著标志和政 治优势，更具有政党纪律的特色。 ⑤错误，工作纪律是党的各级组织和全体党员在党的各项具体工作中必须遵守的行为规 则，是党的各项工作正常开展的重要保证，其本质要求是履职尽责，担当作为。2023 年12 月新修订的《中国共产党纪律处分条例》，着眼促进广大党员带头践行和弘扬社会主义核心 价值观，在生活纪律中充实完善了相关条款，以更好发挥党员干部言行对全社会的示范效应。 故正确的有①②④，共3 项。 故正确答案为B。"
    },
    {
     "q": "【所属试卷】2025 年宁夏公务员录用考试《行测》题第11 题 习近平总书记强调，铸牢中华民族共同体意识，推进新时代党的民族工作高质量发展。 关于推进新时代党的民族工作高质量发展，下列说法正确的是： ①把改善民生、凝聚人心作为民族地区经济社会发展的出发点和落脚点 ②构建块状集中式社会结构和社区环境，积极促进各民族交往交流交融 ③中国共产党领导和社会主义制度是我国各民族共同发展进步的可靠保障 ④铸牢中华民族共同体意识、推进新时代党的民族工作高质量发展，是全党全国各族人 民的共同任务",
     "options": [
      "①③④",
      "①②④",
      "①②③",
      "②③④"
     ],
     "a": 0,
     "e": "本题考查理论与政策。 ①正确，习近平总书记在中央第七次西藏工作座谈会上强调：“必须把改善民生、凝聚 人心作为经济社会发展的出发点和落脚点。”党的民族工作始终强调以人民为中心的发展思 想，改善民生、凝聚人心是民族地区经济社会发展的核心目标。通过提升民族地区的生活水 平和社会福利，可以增强各族人民的幸福感和归属感，促进民族团结。 ②错误，习近平总书记在全国民族团结进步表彰大会上强调：“构建互嵌式社会结构和 社区环境，不断拓宽各民族全方位嵌入的实践路径，促进各民族像石榴籽一样紧紧抱在一起。” 构建互嵌式社会结构和社区环境，是促进各民族广泛交往、全面交流、深度交融，铸牢中华 民族共同体意识的重要途径。因此“块状集中式社会结构和社区环境”表述错误。 ③正确，2024 年2 月《求是》杂志发表习近平的重要文章《铸牢中华民族共同体意识推 进新时代党的民族工作高质量发展》中指出：“创新涉民族宣传的传播方式，丰富传播内容， 拓宽传播渠道，讲好中华民族共同体故事，讲清楚中国共产党领导和社会主义制度是我国各 民族共同发展进步的可靠保障，讲清楚中华民族是具有强大认同度和凝聚力的命运共同体， 讲清楚中国特色解决民族问题的正确道路所具有的明显优越性。” ④正确，习近平总书记在二十届中央政治局第九次集体学习时讲话指出：“铸牢中华民 族共同体意识、推进新时代党的民族工作高质量发展，是全党全国各族人民的共同任务。各 级党委和政府要坚持中国特色解决民族问题的正确道路，认真贯彻落实党的民族工作的各项 方针政策，及时研究解决本地区本单位涉及民族工作的重大问题。” 故说法正确的是①③④。 故正确答案为A。"
    },
    {
     "q": "【所属试卷】2025 年宁夏公务员录用考试《行测》题第6 题 确保粮食安全，耕地是关键。党的十八大以来，以习近平同志为核心的党中央采取一系 列硬措施，坚守耕地保护红线。关于加强耕地保护，下列说法正确的是： A 项错误，《意见》在“三、全力提升耕地质量”部分指出：“（八）抓好盐碱地综合 改造利用。全面摸清盐碱地资源状况，建立盐碱耕地质量监测体系。实施盐碱耕地治理工程， 分区分类开展盐碱耕地治理改良，加强耕地盐碱化防治。梯次推进盐碱地等耕地后备资源开 发······",
     "options": [
      "抓好盐碱地综合改造利用，全面推进盐碱地后备资源开发",
      "完善耕地质量建设保护制度，加快耕地质量保护立法",
      "建立健全国家、省、市三级耕地质量监测网络体系",
      "优先把云贵地区的梯田和山间谷地建成高标准农田"
     ],
     "a": 1,
     "e": "本题考查理论与政策。 2024 年2 月5 日，国务院办公厅发布了《关于加强耕地保护提升耕地质量完善占补平 衡的意见》（以下简称《意见》）。 ” B 项正确，C 项错误，《意见》在“三、全力提升耕地质量”部分指出：“（十）完善 耕地质量建设保护制度。加快耕地质量保护立法。完善耕地质量调查评价制度，建立统一的 耕地质量评价方法、标准、指标······建立健全国家、省、市、县四级耕地质量监测 网络体系。完善耕地质量保护与建设投入机制，中央和地方财政要为提升耕地质量提供资金 保障。” D 项错误，《意见》在“三、全力提升耕地质量”部分指出：“（四）加强高标准农田 建设。出台全国逐步把永久基本农田建成高标准农田的实施方案······优先把东北黑 土地区、平原地区、具备水利灌溉条件地区的耕地建成高标准农田······” 故正确答案为B。"
    },
    {
     "q": "【所属试卷】2025 年青海省公务员录用考试《行测》题第6 题 习近平总书记强调，要持之以恒推进党的自我革命，确保党永远不变质、不变色。关于 党的自我革命，下列说法正确的有几项？ ①坚持制度治党、依规治党，以党章为根本，以民主集中制为核心，完善党内法规制度 体系 ②推进党的自我革命，要强化党的自我监督，完善党内监督的各项制度机制，不断健全 党内监督体系 ③勇于自我革命是我们党最鲜明的品格和最大优势 ④推进党的自我革命必须坚持结果导向",
     "options": [
      "1 项",
      "2 项",
      "3 项",
      "4 项"
     ],
     "a": 2,
     "e": "本题考查理论与政策。 ①正确，党的二十大报告中“十五、坚定不移全面从严治党，深入推进新时代党的建设 新的伟大工程”部分指出：“（三）完善党的自我革命制度规范体系。坚持制度治党、依规 治党，以党章为根本，以民主集中制为核心，完善党内法规制度体系，增强党内法规权威性 和执行力，形成坚持真理、修正错误，发现问题、纠正偏差的机制。” ②正确，《求是》杂志发表的习近平总书记署名文章《深入推进党的自我革命》中指出： “第九，以自我监督和人民监督相结合为强大动力。自我监督和人民监督是有机统一、相辅 相成的。推进党的自我革命，要强化党的自我监督，完善党内监督的各项制度机制，不断健 全党内监督体系。” ③正确，《求是》杂志发表的习近平总书记署名文章《深入推进党的自我革命》中指出： “勇于自我革命是我们党最鲜明的品格和最大优势。党的性质宗旨、初心使命决定了我们党 始终代表最广大人民根本利益。” ④错误，《求是》杂志发表的习近平总书记署名文章《深入推进党的自我革命》中指出： “推进党的自我革命必须坚持问题导向，保持战略定力，标本兼治、综合施策、协同发力、 锲而不舍、久久为功，积小胜为大胜，在不断解决大党独有难题中彰显大党优势。”故“坚 持结果导向”的说法错误。 故①②③说法正确，共3 项。 故正确答案为C。"
    },
    {
     "q": "【所属试卷】2025 年上海市公务员录用考试《行测》题（A 类）第8 题 习近平总书记强调，贯彻落实新时代党的建设总要求，进一步健全全面从严治党体系， 要健全主体明确、要求清晰的责任体系。必须明确（ ）全面从严治党主体责任，明确（ ） 监督责任，明确（ ）第一责任人责任，明确（ ）的管党治党责任，明确（ ）的 具体责任。 ①党员、干部 ②领导班子成员 ③党委（党组） ④党委（党组）书记 ⑤各级纪委",
     "options": [
      "④⑤③②①",
      "③⑤④②①",
      "③②④⑤①",
      "④②③⑤①"
     ],
     "a": 1,
     "e": "本题考查理论与政策。 2024 年6 月27 日，习近平总书记在中共中央政治局第十五次集体学习时强调，要健全 主体明确、要求清晰的责任体系。必须分层分类建立健全责任体系，推动各级党组织和广大 党员、干部知责、担责、履责。明确党委（党组）全面从严治党主体责任，明确各级纪委的 监督责任，明确党委（党组）书记第一责任人责任，明确领导班子成员的管党治党责任，明 确党员、干部的具体责任。健全精准科学的问责机制，层层传导压力，以责任主体到位、责 任要求到位、考核问责到位，推动管党治党责任落实到位。 综上，正确排列顺序为③⑤④②①。 故正确答案为B。"
    },
    {
     "q": "【所属试卷】2026 年四川省考/选调公务员录用考试《行测》试题第5 题 习近平总书记指出，实现碳达峰碳中和，等不得也急不得，不可能毕其功于一役。必须 坚持稳中求进、逐步实现，决不能搞“碳冲锋”“运动式减碳”。下列举措中，符合这一论 断主旨的是： ①立足国情，坚持先立后破，加快规划建设新型能源体系，确保能源安全 ②对于传统行业，要推动工艺、技术、装备升级，实现绿色低碳转型，而不是简单当成 “低端产业”一退了之、一关了之 ③优化调整产业结构，大力发展绿色低碳产业，使发展建立在高效利用资源、严格保护 生态环境、坚决遏制温室气体排放的基础上 ④由我们自己作主确定实现碳达峰碳中和的路径和方式、节奏和力度，决不受他人左右",
     "options": [
      "①②③",
      "②③④",
      "①②④",
      "①③④"
     ],
     "a": 2,
     "e": "本题考查理论与政策。 2025 年8 月1 日出版的第15 期《求是》杂志发表了习近平总书记2023 年7 月17 日《在 全国生态环境保护大会上的讲话》，以下简称文章。 ①②两项正确，③错误，文章指出：“实现碳达峰碳中和，等不得也急不得，不可能毕 其功于一役，必须坚持稳中求进、逐步实现，决不能搞“碳冲锋”、“运动式减碳”。要立 足国情，坚持先立后破，加快规划建设新型能源体系，确保能源安全。要优化调整产业结构， 大力发展绿色低碳产业，使发展建立在高效利用资源、严格保护生态环境、有效控制温室气 体排放的基础上。对于传统行业，不能简单当成‘低端产业’一退了之、一关了之，而是要 推动工艺、技术、装备升级，实现绿色低碳转型。要以更加积极的姿态参与全球气候治理， 形成更加主动有利的新局面。”③中“坚决遏制温室气体排放”的说法过于绝对，应是“有 效控制”。 ④正确，文章指出：“推进碳达峰碳中和是党中央经过深思熟虑作出的重大战略决策， 是我们对国际社会的庄严承诺······我们承诺的‘双碳’目标是确定不移的，但达到 这一目标的路径和方式、节奏和力度则应该而且必须由我们自己作主，决不受他人左右。” 故①②④说法正确。 故正确答案为C。"
    },
    {
     "q": "【所属试卷】2026 年天津市公务员录用考试《行测》题第8 题 扩大高水平对外开放是推进中国式现代化的必然要求。关于坚定不移推进高水平对外开 放，下列说法正确的是：",
     "options": [
      "我国积极营造市场化、法治化、国际化一流营商环境，制造业领域外资准入负面清单 已实现“清零”",
      "我国拥有全球第二大规模中等收入群体，蕴含着巨大投资潜力，外资企业在中国可以 尽展优势和能力",
      "新增K 字签证，明确发给入境的从境内外知名高校毕业的科学、技术、工程、数学、 艺术学科领域外国青年人才",
      "主动对接《全面与进步跨太平洋伙伴关系协定》和《区域全面经济伙伴关系协定》等 国际高标准经贸规则，稳步扩大制度型开放"
     ],
     "a": 0,
     "e": "本题考查理论与政策。 A 项正确，2025 年3 月28 日，习近平总书记在会见国际工商界代表时讲话指出：“中 国已经形成比较健全的利用外资法规政策体系和工作体系。我们加强外商投资立法，推动贸 易和投资自由化便利化，积极营造市场化、法治化、国际化一流营商环境，打造透明、稳定、 可预期的政策环境，外资准入负面清单从最早190 项缩减到现在的全国版29 项和自贸试验 区版27 项，制造业领域已实现‘清零’。” B 项错误，2025 年3 月28 日，习近平总书记在会见国际工商界代表时讲话指出：“中 国是全球第二大消费市场，拥有全球最大规模中等收入群体，蕴含着巨大投资和消费潜力。 中国致力于高质量发展，绿色化、数字化、智能化转型加快推进，产业配套能力强，是新一 轮科技革命和产业变革的最佳应用场景。外资企业在中国可以尽展优势和能力，在全球竞争 中赢得先机。”故“第二大规模”表述错误，应为“最大规模”。 C 项错误，2025 年8 月7 日，《国务院关于修改〈中华人民共和国外国人入境出境管理 条例〉的决定》中指出：“K 字签证，发给入境的外国青年科技人才。”K 字签证签发给从 境内外知名高校或者科研机构科学、技术、工程、数学学科领域专业毕业并获得相应学历学 位证书（学士学位及以上），或者在上述机构从事相关专业教育、科研工作的外国青年科技 人才。故“科学、技术、工程、数学、艺术”表述错误，应为“科学、技术、工程、数学”。 D 项错误，2024 年11 月15 日，习近平总书记在亚太经合组织工商领导人峰会的演讲中 指出：“中国将建设更高水平开放型经济新体制，继续和世界分享中国发展机遇······主 动对接《全面与进步跨太平洋伙伴关系协定》和《数字经济伙伴关系协定》等国际高标准经 贸规则，稳步扩大制度型开放。”故“《区域全面经济伙伴关系协定》”表述错误，应为“《数 字经济伙伴关系协定》”。 故正确答案为A。"
    },
    {
     "q": "【所属试卷】2026 年天津市公务员录用考试《行测》题第15 题 为了落实习近平总书记视察天津时在发展新质生产力方面所提出的要求，天津坚持科技 创新和产业创新一起抓，高标准建设天开高教科创园等创新平台载体，有力推动了天津市新 质生产力的发展，这体现了对新质生产力发展的哪些规律性认识？ ①科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素 ②科技成果转化为现实生产力，表现形式为催生新产业、推动产业新转型升级 ③发展新质生产力必须加快形成与之更相适应的生产关系 ④发展新质生产力必须畅通教育、科技、人才的良性循环",
     "options": [
      "②③④",
      "①②③",
      "①②④",
      "①②③④"
     ],
     "a": 3,
     "e": "本题考查理论与政策。 ①正确，2024 年1 月31 日，习近平总书记在二十届中央政治局第十一次集体学习时的 讲话中指出：“科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。” 天津注重科技创新，直接推动了新产业和新动能的形成，符合新质生产力发展的核心驱动规 律。 ②正确，2024 年6 月1 日，第11 期《求是》杂志发表的习近平总书记的重要文章《发 展新质生产力是推动高质量发展的内在要求和重要着力点》指出：“第二，以科技创新推动 产业创新。科技成果转化为现实生产力，表现形式为催生新产业、推动产业深度转型升级。” 天津将科技创新与产业创新结合，促进了科技成果转化，引领产业升级，体现了新质生产力 发展的转化路径。 ③正确，2024 年1 月31 日，习近平总书记在二十届中央政治局第十一次集体学习时的 讲话中指出：“生产关系必须与生产力发展要求相适应。发展新质生产力，必须进一步全面 深化改革，形成与之相适应的新型生产关系。”为了落实习近平总书记视察天津时在发展新 质生产力方面所提出的要求，天津坚持科技创新和产业创新一起抓正是对生产关系的优化， 使得生产关系与生产力发展要求相适应。 ④正确，2024 年1 月31 日，习近平总书记在二十届中央政治局第十一次集体学习时的 讲话中指出：“要按照发展新质生产力要求，畅通教育、科技、人才的良性循环，完善人才 培养、引进、使用、合理流动的工作机制。”天开高教科创园等创新平台载体整合高校、科 研和人才资源，促进了教育、科技与人才的协同，符合新质生产力发展的系统循环规律。 故①②③④表述正确。 故正确答案为D。"
    },
    {
     "q": "【所属试卷】2026 年天津市公务员录用考试《行测》题第19 题 若是太阳系的八大行星做自我介绍，下列不恰当的是：",
     "options": [
      "天王星：我的大气层最为“高冷”，甲烷和氨让我赢得了冰巨星的“美誉”",
      "海王星：直到今天，我还只是数学预测，人类的探测器从来没有看到过我",
      "木星：在众多兄弟姐妹中我的“块头”最大，“黄白相间”是我的漂亮外衣",
      "金星：“早东晚西”是我的位置特征，“启明”“长庚”是古人诗意的表达"
     ],
     "a": 1,
     "e": "本题考查地理国情。 A 项正确，天王星属于冰巨星，其大气层以氢、氦为主要成分，其中甲烷会吸收太阳光 中的红光波段，使其呈现淡蓝色外观。其云顶温度低至，是太阳系中大气温度最低的行星， 这一特征与它内部热源相对微弱有关，“高冷”的拟人化描述十分贴切。所谓“冰巨星”， 是一类主要由内部大量存在的水、氨、甲烷等成分，在高温高压环境下形成的流体或热冰态 物质（并非日常意义上的固态冰）构成的行星，其中，氨与甲烷均是冰巨星的核心特征成分。 B 项错误，海王星是在1846 年根据勒威耶和亚当斯的数学预测而被发现的，故选项中 “人类的探测器从来没有看到过我”的说法错误。1989 年，美国宇航局（NASA）的旅行者2 号探测器已成功飞掠海王星，进行了近距离探测并传回影像。 C 项正确，木星是太阳系中体积与质量最大的行星。其表面最显著的特征是平行于赤道 的明暗相间云带（主要成分为氨冰晶体），常呈现黄、白、棕红等色调，故“黄白相间”是 对其典型外观的生动概括。 D 项正确，金星是轨道位于地球轨道内侧的行星。从地球观测，它总在太阳附近摆动， 时而作为“晨星”出现在东方黎明前（启明星），时而作为“昏星”出现在西方黄昏后（长 庚星）。“早东晚西”准确概括了这一视觉规律。 本题为选非题，故正确答案为B。"
    },
    {
     "q": "【所属试卷】2026 年浙江省公务员录用考试《行测》题（A 类）第18 题 2025 年9 月7 日午夜至8 日凌晨，我国迎来了全国可见的月全食天象，形成了暗红色 的“血月”。下列关于“血月”成因解释最准确的是：",
     "options": [
      "太阳光穿过地球大气时，红光折射率大，可以折射到月球上",
      "月亮本身就会发出暗红色的淡光，平时被更强烈的太阳光照射才呈现白色",
      "太阳光穿过地球大气时，长波长的红光折射到月球上，短波长的光被散射了",
      "太阳光穿过地球大气时，红光折射到月球上，其余颜色的光在出地球大气时发生了全 反射"
     ],
     "a": 2,
     "e": "本题考查科技常识。 A 项错误，红光能抵达月球，根本原因在于其波长较长，不易被大气分子散射（瑞利散 射效应弱），因而能穿透大气，而非因其“折射率大”。在可见光范围内，紫光的折射率最 大，而红光的折射率最小。 B 项错误，月球自身并不发光，其所有可见光亮均来自对太阳光的反射。所谓“血月” 的红光，源自被地球大气筛选并折射后的太阳光。 C 项正确，月全食发生时，月球进入地球的本影区，太阳光无法直接照射到月球表面。 射向月球的阳光需穿过地球边缘大气层。在此过程中，短波长的光（如蓝、紫光）被大气强 烈散射而分散；长波长的红光则因散射弱而得以穿透大气，并发生折射，最终照射到月球表 面，使其呈现暗红色。 D 项错误，其余颜色的光未能抵达月球，主要原因是大气散射，而非“全反射”。全反 射需满足光从光密介质进入光疏介质且入射角大于临界角，阳光进出地球大气的路径不符合 该条件。 故正确答案为C。"
    },
    {
     "q": "【所属试卷】2026 年浙江省公务员录用考试《行测》题（A 类）第17 题 下列诗句提及的著名关隘，不在长城上的是：",
     "options": [
      "居庸关上子规啼，饮马流泉落日低",
      "羌笛何须怨杨柳，春风不度玉门关",
      "峰峦如聚，波涛如怒，山河表里潼关路",
      "山一程，水一程，身向榆关那畔行，夜深千帐灯"
     ],
     "a": 2,
     "e": "本题考查人文常识。 A 项正确，“居庸关上子规啼，饮马流泉落日低”出自清代朱彝尊的《出居庸关》。居 庸关是北京长城沿线上的著名古关城，“天下九塞”之一。关城所在的峡谷，属太行余脉军 都山地，西山夹峙，下有巨涧，悬崖峭壁，地形极为险要。 B 项正确，“羌笛何须怨杨柳，春风不度玉门关”出自唐代王之涣的《凉州词》。玉门 关位于敦煌，汉时修筑酒泉至玉门间的长城，玉门关随之设立。玉门关为汉代重要的屯兵之 地，是重要的军事关隘和丝路交通要道。 D 项正确，“山一程，水一程，身向榆关那畔行，夜深千帐灯”出自清代纳兰性德的《长 相思》。山海关古称榆关，也作渝关，位于河北省东北部，是明长城的重要关口。山海关位 于连接东北与华北的咽喉要道，素有“两京锁钥无双地，万里长城第一关”之称 C 项错误，“峰峦如聚，波涛如怒，山河表里潼关路”出自元代张养浩的《山坡羊·潼 关怀古》。潼关位于陕西省渭南市潼关县北，北临黄河，南踞山腰，为关中东大门，是连接 西北、华北、中原的咽喉要道，其地理位置具有战略意义。但潼关不属于长城防御体系。 。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "【所属试卷】2026 年天津市公务员录用考试《行测》题第24 题 下列古诗词中提到的“海”与今天我国四大海域对应错误的是：",
     "options": [
      "东临碣石，以观沧海——渤海",
      "楼观沧海日，门对浙江潮——黄海",
      "海面雷霆聚，江心瀑布横——东海",
      "云散月明谁点缀？天容海色本澄清——南海"
     ],
     "a": 1,
     "e": "本题考查地理国情。 A 项正确，“东临碣石，以观沧海”出自东汉曹操的《观沧海》，诗句意思是东行登上 碣石山，来观赏那苍茫的海。东汉建安十二年（207 年）秋天，曹操征乌桓时曾路经碣石（山 名，在今河北昌黎西北）。所观沧海为渤海。 B 项错误，“楼观沧海日，门对浙江潮”出自唐代宋之问的《灵隐寺》，诗句意思是层 楼上可远眺壮美日出，寺门正对着钱塘江大潮。唐中宗景龙四年（710 年）宋之问贬越州途 中游杭州灵隐寺，“沧海”指东海而非黄海，“浙江潮”即钱塘江潮。 C 项正确，“海面雷霆聚，江心瀑布横”出自北宋范仲淹的《和运使舍人观潮（其二）》， 诗句意思是海面雷电交加般轰鸣，江心瀑布倾泻般横贯。范仲淹咏钱塘江大潮，以“雷霆” “瀑布”状其声威与形态，钱塘江属东海杭州湾海域。 D 项正确，“云散月明谁点缀？天容海色本澄清”出自北宋苏轼的《六月二十日夜渡海》， 诗句意思是云忽散月儿明用不着谁人来点缀，青天碧海本来就是澄清明净的。该诗是元符三 年（1100 年）苏轼自海南儋州遇赦北还，渡琼州海峡时所作，琼州海峡属于南海。 本题为选非题，故正确答案为B。"
    },
    {
     "q": "【所属试卷】2026 年天津市公务员录用考试《行测》题第21 题 下列有关燃油的说法正确的是：",
     "options": [
      "乙醇汽油的热值比普通汽油的更高",
      "航空煤油常使用含铅物质作为抗震剂",
      "汽油的辛烷值含量越高防爆性能越好",
      "柴油的标号是根据密度进行划分的"
     ],
     "a": 2,
     "e": "本题考查科技常识。 A 项错误，热值也称发热量，是表示单位质量（或体积）的燃料完全燃烧时所释放的热 量的物理量。乙醇的热值（约26-27MJ/kg）比汽油（约44-46MJ/kg）低，乙醇汽油其优势 在于环保、可再生，而非热值更高。 B 项错误，航空煤油作为高标准燃料，对环保和发动机清洁度要求极高，含铅抗震剂会 污染环境、损害发动机，因此航空煤油严禁添加含铅物质，其抗震性通过优化烃类成分来实 现。 C 项正确，辛烷值是衡量汽油抗爆性的核心指标，数值越高，汽油在发动机气缸内燃烧 时抵抗爆震的能力越强。我们常见的汽油标号（如92 号、95 号、98 号）本质就是按辛烷值 划分的，如95 号汽油辛烷值高于92 号，防爆性能更优。 D 项错误，柴油的标号核心划分依据是凝点，而非密度。凝点是指柴油在低温环境下开 始凝固、失去流动性的温度，直接决定柴油的低温使用适应性。如常见标号0 号柴油：凝点 ，适用于气温 的环境（如夏季、南方地区）；10 号柴油：凝点 ，适用于气 温在 的环境；-20 号、-35 号柴油，凝点更低，分别适用于 、 的低温环境（如北方冬季、高原地区）。 故正确答案为C。"
    },
    {
     "q": "【所属试卷】2026 年浙江省公务员录用考试《行测》题（A 类）第12 题 2025 年是中国人民抗日战争暨世界反法西斯战争胜利80 周年。下列有关表述，正确的 有几项？ ①抗日战争是中国近代以来抗击外敌入侵第一次取得完全胜利的民族解放战争，为拯救 人类文明、保卫世界和平作出了重大贡献 ②中华民族是不畏强暴、自立自强的伟大民族，中国人民解放军始终是党和人民完全可 以信赖的英雄部队 ③抗日战争时期，我国涌现出大量优秀文艺作品，其中包括田汉作词、聂耳作曲的《黄 河大合唱》 ④1945 年9 月2 日，日本签署投降书，宣告日本无条件投降，并切实履行《波茨坦公 告》，无条件将日本侵占的中国领土，包括台湾、澎湖列岛等归还中国",
     "options": [
      "1",
      "2",
      "3",
      "4"
     ],
     "a": 2,
     "e": "本题考查毛中特。 ①正确，2020 年9 月3 日，习近平总书记在纪念中国人民抗日战争暨世界反法西斯战 争胜利75 周年座谈会上讲话指出：“这（中国人民抗日战争）是近代以来中国人民反抗外 敌入侵持续时间最长、规模最大、牺牲最多的民族解放斗争，也是第一次取得完全胜利的民 族解放斗争。”2025 年9 月3 日，习近平总书记在纪念中国人民抗日战争暨世界反法西斯 战争胜利80 周年大会上的讲话中指出：“中国人民抗日战争是世界反法西斯战争的重要组 成部分，中国人民以巨大的民族牺牲，为拯救人类文明、保卫世界和平作出了重大贡献。” ②正确，2025 年9 月3 日，习近平总书记在纪念中国人民抗日战争暨世界反法西斯战 争胜利80 周年大会上的讲话中指出：“中华民族是不畏强暴、自立自强的伟大民族。当年， 面对正义与邪恶、光明与黑暗、进步与反动的生死较量，中国人民同仇敌忾、奋起反抗，为 国家生存而战，为民族复兴而战，为人类正义而战······中国人民解放军始终是党和 人民完全可以信赖的英雄部队。全军将士要忠实履行神圣职责，加快建设世界一流军队，坚 决维护国家主权、统一、领土完整，为实现中华民族伟大复兴提供战略支撑，为世界和平与 发展作出更大贡献！” ③错误，《黄河大合唱》由诗人光未然（张光年）和作曲家冼星海于1939 年在延安创 作，以黄河为背景，展现了中华民族抗日救亡的壮丽画卷。由田汉作词，聂耳作曲的是《义 勇军进行曲》，诞生于1935 年。 ④正确，1945 年9 月2 日，日本签署《日本投降书》，投降书全文共八条，宣告日本 无条件投降，并切实履行《波茨坦公告》之条款，无条件将日本侵占的中国领土，包括台湾、 澎湖列岛等归还中国。 综上，①②④表述正确，共3 项。 故正确答案为C。"
    },
    {
     "q": "【所属试卷】2026 年四川省考/选调公务员录用考试《行测》试题第20 题 下列与食品安全有关的说法正确的是：",
     "options": [
      "无公害蔬菜禁止使用化学农药和化肥",
      "常用的矿泉水瓶由聚氯乙烯材质制成",
      "葡萄存放时间过久会有氧发酵产生乙醇",
      "臭氧水能够分解果蔬表面的农药残留"
     ],
     "a": 3,
     "e": "本题考查科技常识。 A 项错误，无公害蔬菜其生产过程中并非完全禁止使用化学农药和化肥，而是允许使用 低毒、低残留的化学农药和符合国家标准的化肥，但必须严格遵守使用剂量、使用时期和安 全间隔期的规定，确保最终产品的农药残留、重金属等指标符合无公害标准。 B 项错误，聚氯乙烯（3 号，PVC）是一种含氯塑料，当高温或接触油脂时易释放有毒物 质，且生产过程中添加的增塑剂也可能具有毒性，因此不能用于食品和饮用水包装，常用于 制作排水管、电线外皮、非食品级塑料袋等。而常用矿泉水瓶的主要制作材料是聚对苯二甲 酸乙二醇酯（1 号，PET），是食品级塑料，具有无毒、透明、耐冲击、气密性好的特点。 C 项错误，葡萄存放时间过久时，若果粒破损、密封环境良好（无氧条件），则果皮上 的天然酵母菌会启动无氧发酵，产生乙醇；若存放环境通风良好（有氧条件），则会发生有 氧呼吸，葡萄会腐烂变质（霉菌繁殖、糖分分解），产生二氧化碳和水等，不会产生乙醇。 D 项正确，臭氧是强氧化剂，具有极强的氧化分解能力，其溶于水形成的臭氧水能与果 蔬表面的农药残留发生氧化还原反应。臭氧水降解蔬菜农残的主要理论依据就是依靠强氧化 能力切断农药分子的强极性键，进而生成小分子成分，再逐步降解成更小分子而挥发掉或溶 解到水里。 故正确答案为D。"
    },
    {
     "q": "【所属试卷】2026 年天津市公务员录用考试《行测》题第23 题 青花瓷以其青白相间的优雅美感闻名于世。关于青花瓷的烧制过程，下列说法错误的是 （ ）。",
     "options": [
      "在高温阶段，瓷器胚体膨胀，而密度增加",
      "窑炉通过热传递的方式改变瓷器胚体的内能",
      "含有氧化钴的颜料在高温下会形成稳定的蓝色着色剂",
      "青花瓷属于“釉下彩”，其图案需在瓷器烧制前进行绘制"
     ],
     "a": 0,
     "e": "本题考查科技常识。 A 项错误，烧结是陶瓷生坯在高温下的致密化过程和现象的总称。随着温度的上升和时 间的延长，固体颗粒相互键联，晶粒长大，空隙和晶界渐趋减少，通过物质的传递，其总体 积收缩，密度增加，最后成为坚硬的只有某种显微结构的多晶烧结体，这种现象称为烧结。 因此瓷器胚体是收缩而不是膨胀。 B 项正确，改变物体内能的核心方式包括做功和热传递。窑炉烧制瓷器时，窑内高温环 境与低温瓷坯存在温度差，热量会通过热传导、热对流、热辐射等热传递的方式，从窑炉传 递到瓷坯，进而改变瓷器胚体的内能。 C 项正确，氧化钴是一种金属氧化物，为黑灰色六方晶系粉末，不溶于水、醇、氨水， 易被一氧化碳还原成金属钴，高温时易与二氧化硅、氧化铝或氧化锌反应生成多种颜料。青 花瓷含有氧化钴的颜料，在 高温下与釉料成分反应，生成钴铝尖晶石等稳定化合 物，借助二价钴离子的电子跃迁反射蓝光，形成稳定蓝色着色剂。 D 项正确，青花是瓷器釉彩之一，被用作白地蓝花瓷的专称。因蓝花在釉下，所以青花 属“釉下彩”。其原料为含氧化钴的钴土矿，以蓝青色料在瓷胎上描绘纹饰，然后施透明釉， 在高温还原焰中一次烧成。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "【所属试卷】2026 年天津市公务员录用考试《行测》题第20 题 《汉书》中记载，宣帝作色曰：“汉家自有制度，本以霸王道杂之。奈何纯任德教，用 周政乎！且俗儒不达时宜，好是古非今，使人眩於名实，不知所守，何足委任。”下列与之 相关的说法正确的是：",
     "options": [
      "“宣帝”是某位皇帝的庙号",
      "董仲舒是“霸道”的代表人物",
      "“周政”主张“无为而治”",
      "“文景之治”是“汉家”盛世"
     ],
     "a": 3,
     "e": "本题考查人文常识。 A 项错误，汉宣帝刘询，西汉第十位皇帝，谥号孝宣皇帝，即“宣帝”。谥号是指社会 地位相对较高的人物死了之后，后人按其生平事迹进行评定后给予或褒或贬评价的文字。汉 宣帝庙号中宗，庙号是中国君主死后在庙中被供奉时所称呼的名号。 B 项错误，董仲舒是西汉儒家思想家，主张“罢黜百家，独尊儒术”，强调以德治国、 顺应天道，是“王道”的代表人物。“霸道”是指以武力权谋为核心的统治方式。 C 项错误，“周政”指的是周朝的政治制度，以分封制、宗法制、礼乐制为核心，这些 制度共同构成了周朝的政治体系。而“无为而治”是道家思想，汉初文景时期曾采用，与周 政无关。 D 项正确，“文景之治”是指西汉汉文帝、汉景帝统治时期出现的治世。汉初，因多年 战乱导致社会经济凋敝，汉廷推崇黄老治术，采取“轻徭薄赋”、“与民休息”的政策，使 得社会生产日渐得到恢复并且迅速发展，出现了多年未有的稳定富裕的景象，是中华文明迈 入帝国时代后的第一个盛世。 故正确答案为D。"
    },
    {
     "q": "【所属试卷】2026 年天津市公务员录用考试《行测》题第25 题 关于中外戏剧作品，下列说法正确的是：",
     "options": [
      "《牡丹亭》与《仲夏夜之梦》均以梦境推动剧情发展",
      "《西厢记》与《等待戈多》同为古典主义戏剧",
      "《窦娥冤》与《麦克白》均以历史事件为主要内容",
      "《桃花扇》与《玩偶之家》均以女性意识觉醒为主题"
     ],
     "a": 0,
     "e": "本题考查人文常识。 A 项正确，《牡丹亭还魂记》简称《牡丹亭》，是明朝剧作家汤显祖创作的虚构传奇（剧 本）。该剧描写了官家千金杜丽娘对梦中书生柳梦梅倾心相爱，竟伤情而死，化为魂魄寻找 现实中的爱人，人鬼相恋，最后起死回生，终于与柳梦梅永结同心的故事，属于以梦境推动 剧情发展。《仲夏夜之梦》是英国剧作家威廉·莎士比亚创作的一部喜剧，虽然核心情节由 仙法引发，但“梦境”是角色对奇幻经历的归因，剧中所有荒诞的情感纠葛，最终都被解释 为“仲夏夜的一场幻梦”，属于以梦境推动剧情发展。 B 项错误，《西厢记》叙写了书生张生与相国小姐崔莺莺在侍女红娘的帮助下，冲破孙 飞虎、崔母、郑恒等人的重重阻挠，终成眷属的故事，是我国古典戏剧的现实主义杰作。《等 待戈多》表现的是一个“什么也没有发生，谁也没有来，谁也没有去”的悲剧。作品中的人 物没有鲜明的性格，作品没有连贯的故事情节，是第一部演出成功的荒诞派戏剧，属于荒诞 派和现代主义文学流派。 C 项错误，《窦娥冤》是元代戏曲家关汉卿创作的杂剧，故事原型来自《列女传》中的 《东海孝妇》，是传说故事而不是历史事件。《麦克白》讲述了利欲熏心的国王和王后对权 力的贪婪，最后被推翻的过程。《麦克白》取材于贺林谢德的《苏格兰编年史》，原书中的 麦克白是11 世纪苏格兰的一位王亲贵族和名将，书中的故事以历史事件为主要内容。 D 项错误，《桃花扇》是清代文学家孔尚任创作的传奇剧本，全剧通过侯方域和李香君 悲欢离合的爱情故事，表现南明覆亡的历史，表现了丰富复杂的社会历史内容。《玩偶之家》 是挪威戏剧家亨利克·易卜生1879 年创作的三幕社会问题剧，剧本描写女主人公娜拉为救 治丈夫海尔茂伪造签名借款，在债务危机爆发后认清自己“玩偶”般的家庭地位，最终觉醒 离家出走的过程。该剧创作于挪威妇女解放运动高涨时期，以女性意识觉醒为主题。 故正确答案为A。"
    },
    {
     "q": "【所属试卷】2025 年山东省公务员录用考试《行测》试题第20 题 关于医学诊断设备，下列相关说法错误的是（ ）。",
     "options": [
      "ECMO（人工膜肺）可对重症心肺功能衰竭患者提供长时间心肺支持",
      "GK（伽马刀）可分为头部伽玛刀和体部伽玛刀",
      "MRI（磁共振成像）对中枢神经系统疾病的诊断具有较高的敏感性",
      "CT（计算机断层扫描）利用超声波穿透人体产生的反射波计算成像进行检查"
     ],
     "a": 3,
     "e": "本题考查科技常识。 A 项正确，ECMO（人工膜肺，即体外膜肺氧合）是通过体外循环技术对重症心肺功能衰 竭患者提供长时间心肺支持的设备，可暂时替代心肺功能，为治疗争取时间。 B 项正确，GK（伽马刀）是一种融精确立体定向技术和聚焦放射治疗技术于一体的立体 定向放射外科治疗系统，由瑞典神经外科医生拉尔斯·莱克塞尔发明。根据治疗部位的不同， 伽玛刀可分为头部伽玛刀和体部伽玛刀。 C 项正确，MRI（磁共振成像）通过磁场和射频脉冲成像，对中枢神经系统（如脑、脊 髓）的软组织分辨率极高，对脑部肿瘤、血管病变等诊断敏感性较高。 D 项错误，CT（计算机断层扫描）利用X 射线对人体进行断层扫描，通过探测器接收X 射线衰减信号并计算成像，而非超声波。超声波成像属于超声检查（如B 超）的技术原理， 两者原理不同。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "【所属试卷】2025 年深圳市考公务员录用考试《行测》试题第17 题 党政机关公文中，通知适用于发布、传达要求下级机关执行和有关单位周知或者执行的 事项，批转、转发公文。按照通知的内容和功能分类，《深圳市人民政府关于调整市政府领 导班子成员分工的通知》属于（ ）。",
     "options": [
      "发布性通知",
      "指示性通知",
      "任免性通知",
      "事务性通知"
     ],
     "a": 3,
     "e": "本题考查公文写作与处理。 A 项错误，发布性通知是用通知发布规章，以提高规章的法定效力，使执行单位认真贯 彻规章的一种带有命令性和规定性的下行公文。 B 项错误，指示性通知是上级机关对下级机关的工作进行部署、指示与指导的一种公文。 这种通知带有政策性、指导性，主要用于对重要工作、重大问题阐明方针政策，提出工作原 则。 C 项错误，任免性通知是上级机关任免下级机关的领导人或上级机关的有关任免事项需 要下级机关知道时使用的文书，其重点在于人员职务的任命或免除。 D 项正确，事务性通知又称告知性通知，主要用来处理一般性行政事务或其他事务性的 工作。上级机关或部门要传达或布置相关事项，要求下级机关或单位执行或办理，且办理的 事项都为具体事项。《深圳市人民政府关于调整市政府领导班子成员分工的通知》主要是对 领导班子成员的工作分工进行调整和明确，不涉及职务的任免，其目的是为了更好地明确工 作职责，提高工作效率，属于事务性通知。 故正确答案为D。"
    },
    {
     "q": "【所属试卷】2025 年深圳市考公务员录用考试《行测》试题第27 题 “蛰虫惊而出走”，惊蛰是一个和百虫相关的节气，其特点在于“百虫惊醒”。以下对 惊蛰时节百虫复苏现象的解释，最符合科学原理的是（ ）。",
     "options": [
      "惊蛰前后气温回升加快，土壤温度升高，地下的虫子被气温“热醒”",
      "惊蛰前后农民开始深翻土地，准备耕种，地下的虫子被农民“热醒”",
      "惊蛰前后春雷轰鸣，响彻天际，地下的虫子被雷声“吵醒”",
      "惊蛰前后春雨骤降，水汽充沛，地下的虫子被雨水“泡醒”"
     ],
     "a": 0,
     "e": "本题考查人文常识。 A 项正确，C 项错误，惊蛰是二十四节气中的第三个节气。惊蛰反映了自然界生物受节 律变化影响而萌发、生长的状态。时至惊蛰，阳气上升、气温回暖、春雷乍动、雨水增多， 万物生机盎然。昆虫的苏醒是多种环境因素共同作用的结果，昆虫能敏锐感知到环境温度的 变化，因此温度是主要因素。惊雷只是其中一个较为引人注目的现象。但是从中国各地自然 物候进程看，由于南北跨度大，春雷始鸣的时间迟早不一，“惊蛰始雷”仅与中国南方部分 地区的自然节律相吻合。 B 项错误，农民深翻土地不是虫子苏醒的主要原因，且深翻土地一般不会使地下温度升 高到让虫子“热醒”的程度。 D 项错误，春雨虽然能滋润土壤，改善昆虫的生存环境，但不是让虫子苏醒的关键因素， 主要还是气温回升起主导作用。 故正确答案为A。"
    },
    {
     "q": "【所属试卷】2025 年深圳市考公务员录用考试《行测》试题第28 题 “科学”流言是一种不负责任、未经证实的传闻或谣言，通常以科学为名，但实际缺乏 科学依据和实证支持。以下言论中，具有科学依据、不属于“科学”流言的是（ ）。",
     "options": [
      "长期只吃白青菜，肝脏会成“油犀”，纯素饮食易致脂肪性肝炎",
      "航天员不能有近视眼，因为在太空中戴眼镜可能会带来意外伤害",
      "孕妇应尽量穿防辐射服，以有效保护胎儿免受日常电磁辐射影响",
      "中国古代木结构建筑不使用一颗钉子，全靠榫卯结构搭建"
     ],
     "a": 0,
     "e": "本题考查科技常识。 A 项错误，长期不摄入肉类、豆制品、奶类等食物，会导致蛋白质摄入不足，影响体内 载脂蛋白的合成和功能，影响机体对脂质的代谢和利用，导致脂肪在肝脏中积聚。因此纯素 饮食易致脂肪性肝炎。 B 项正确，属于“科学”流言。一个能实现完全工作状态的航天员，在特定工作场景下 他的眼睛本来就是头盔和眼镜“矫正”过的；而他的眼睛自然衰老或出现问题时，也可以通 过眼镜矫正来维持他的工作状态。“不能有近视眼”并非铁板不通的死要求。 C 项正确，属于“科学”流言。日常生活中的电磁辐射主要来源于电器设备、通信基站 等，这些辐射的强度通常较低，处于安全范围内，一般不会对胎儿造成明显危害。 D 项正确，属于“科学”流言。榫卯的结构运用范围非常广泛，比如面与面、点与面、 点与点以及构件组合等，通过凸凹的交错扣合，组成既牢不可分，又难以撼动的木结构作品。 但是宋人李诫所著的《营造法式》，最后一卷写着“诸作用钉料例、诸作用胶料例”。此外 明清时期的悬山顶、歇山顶建筑上，也可以看到钉帽，在屋顶两侧搏风版上会有成组的钉子 用来固定檩条的两端。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "【所属试卷】2025 年深圳市考公务员录用考试《行测》试题第16 题 《管子》是我国最早论述宏观经济学思想的著作之一，《管子·国蓄》有云：“据有余 而制不足”，认为应以国家的“有余”来控制民间的“不足”，其强调的是（ ）。",
     "options": [
      "共同富裕",
      "供需平衡",
      "国家调控",
      "社会效率"
     ],
     "a": 2,
     "e": "本题考查经济常识。 C 项正确，A、B、D 三项错误，“据有余而制不足”的意思是（君主）占据着有余的资 源（粮食、货币等）来控制民间资源的不足，强调的是国家利用自身掌握的资源等优势对民 间经济进行调节和控制。《管子》中认为经济手段是驭民的关键，这直接体现了国家调控的 思想。 故正确答案为C。"
    },
    {
     "q": "【所属试卷】2025 年福建省公务员录用考试《行测》题第26 题 关于少数民族特色民居，下列说法错误的是：",
     "options": [
      "侗族居住的村寨一般具有依山傍水的特点",
      "蒙古包的结构简单，由木骨架和外覆的羊毛毡组成",
      "彝族民居中的炕，集床、椅子、客厅等多种功能于一身",
      "藏族碉房多用石头和土坯建造，屋顶平坦，便于晾晒粮食"
     ],
     "a": 2,
     "e": "本题考查人文常识。 A 项正确，侗族聚居地的村寨常沿河或山麓而建，既便于取水又利于防御。因此一般具 有依山傍水的特点，通常是聚族而居，大寨三、四百户，小寨三、五十户，极少单家独户。 B 项正确，蒙古包是草原游牧民族使用的民居形式，因大多为蒙古族使用而得名。蒙古 包主要由骨架和毛毡两部分构成，结构比较简单。骨架通常是木质，毛毡通常是羊毛毡。 C 项错误，彝族主要分布于西南地区，传统民居以火塘为核心，用于取暖、照明、烹饪 等，而非“炕”。炕多见于东北汉族、满族等民族住宅，与彝族无关。 D 项正确，碉房是中国西南部的青藏高原以及内蒙部分地区常见的居住建筑形式。为了 适应青藏高原上的气候和环境，传统藏族民居大多采用石头和土坯建造，形如碉堡。碉房屋 顶为平顶，草泥面用石磙压光，可供打麦、晾晒粮食及做户外活动之用。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "【所属试卷】2025 年宁夏公务员录用考试《行测》题第17 题 关于生活中的化学知识，下列说法错误的是（ ）。",
     "options": [
      "含氟牙膏中的氟化物能够降低牙釉质溶解度，促进牙釉质再矿化",
      "进行有氧运动时，人体能将葡萄糖和氧气转化为乳酸、水和能量",
      "口香糖是供人们嚼咬的糖，其脱离口腔、温度降低后会变硬变脆",
      "氢燃料电池是利用氢气和氧气能发生电化学反应的原理产生电能"
     ],
     "a": 1,
     "e": "本题考查科技常识。 A 项正确，含氟牙膏对脱矿釉质再矿化有促进作用。含氟牙膏中的氟化物可以与牙釉质 中的羟基磷灰石发生反应，生成更难溶的氟磷灰石，从而降低牙釉质的溶解度，同时促进牙 釉质的再矿化，增强牙齿的抗龋能力。 B 项错误，有氧运动是指主要以有氧代谢提供运动中所需能量的运动方式。在有氧运动 时，人体将葡萄糖和氧气转化为二氧化碳、水和能量，而不是乳酸。在无氧运动时，人体才 会将葡萄糖转化为乳酸，并产生少量能量。 C 项正确，口香糖是以天然树胶或甘油树脂为胶体的基础（胶基），加入糖浆、薄荷、 甜味剂等调和压制而成的一种供人们放入口中嚼咬的糖。胶基具有特殊的物理性质，在口腔 内，由于体温的作用以及唾液的浸润，胶基会变软，使得口香糖具有良好的弹性和柔韧性， 方便人们咀嚼。当口香糖脱离口腔后，随着温度降低，胶基中的分子运动减缓，分子间的作 用力增强，导致胶基变硬变脆。 D 项正确，氢燃料电池的工作原理是利用氢气和氧气发生电化学反应来产生电能。在氢 燃料电池中，氢气在负极催化剂的作用下被氧化，失去电子变成氢离子，电子通过外电路流 向正极，形成电流；同时，氧气在正极催化剂的作用下与氢离子和电子结合生成水。这个过 程中，化学能被转化为电能，实现了能量的转换，具有高效、环保等优点。 本题为选非题，故正确答案为B。"
    },
    {
     "q": "【所属试卷】2025 年广西区考公务员录用考试《行测》题第11 题 下列关于汉字的表述错误的是：",
     "options": [
      "甲骨文的内容多为“卜辞”",
      "“书同文”中的“文”指的是大篆",
      "“钟鸣鼎食”中的两种器具均是金文的载体",
      "隶书是篆书的化繁为简，化圆为方，化弧为直"
     ],
     "a": 1,
     "e": "本题考查人文常识。 A 项正确，甲骨文，主要流行于商周时期，又称“契文”、“甲骨卜辞”，是迄今为止 中国发现的年代最早的成熟文字系统。因商朝的人大都迷信鬼神，大事小事都要卜问，故甲 骨文的内容大部分是殷商王室占卜的记录，即“卜辞”。 B 项错误，“书同文”是秦始皇统一六国后推行的政策，以秦国的小篆为标准，统一全 国文字，这里的“文”指的是小篆，而不是大篆。 C 项正确，“钟鸣鼎食”出自《史记·货殖列传》，钟：古代乐器；鼎：古代炊器，二 者都是青铜器，而金文指的是铸造在殷商与周朝青铜器上的铭文，所以这两种器具均是金文 的载体。 D 项正确，隶书是由篆书演变而来的，它简化了篆书的结构，将篆书的圆转笔画改为方 折，化繁为简，化圆为方，化弧为直。 本题为选非题，故正确答案为B。"
    },
    {
     "q": "【所属试卷】2025 年内蒙古公务员录用考试《行测》题第21 题 礼是中国文化最内在的要素之一，也是中华文明最醒目的表征之一。关于礼，下列说法 不正确的是：",
     "options": [
      "“周监于二代，郁郁乎文哉！吾从周”是孔子对周朝礼制丰富而又有文采的赞赏",
      "“五礼”是指吉、凶、军、宾、嘉五种礼制，其中嘉礼是指邦国间朝觐聘享之礼",
      "“冠礼”与“笄礼”分别指男子和女子的成年礼，古代“笄礼”多于上巳节举行",
      "“经国家，定社稷，序民人，利后嗣者也”是指礼对整合社会与建立秩序的重要作用"
     ],
     "a": 1,
     "e": "本题考查人文常识。 A 项正确，“周监于二代，郁郁乎文哉！吾从周”出自《论语・八佾》，意思是孔子说： 周朝的礼仪制度是以夏商两代为根据制定的，多么丰富多彩呀，我主张周朝的。 B 项错误，“五礼”是指吉、凶、军、宾、嘉五种礼制，祭祀之事为吉礼，丧葬之事为 凶礼，军旅之事为军礼，宾客之事为宾礼，冠婚之事为嘉礼。邦国间朝觐聘享之礼属于宾礼 而不是嘉礼。 C 项正确，“冠礼”是加冠之礼，即男子成人礼，按照古礼的规定，男子在二十岁时行 “冠礼”。“笄礼”是女子的成人礼，女子在十五岁到二十岁之间行“笄礼”，农历三月三 是上巳节，又叫女儿节，一般“笄礼”在这个日子举行。 D 项正确，“经国家，定社稷，序民人，利后嗣者也”出自《左传・隐公・隐公十一年》， 意思是礼制，是可以治理国家，稳定政权，安抚百姓，并有利于后世子孙的。体现了礼对整 合社会与建立秩序的重要作用。 本题为选非题，故正确答案为B。"
    },
    {
     "q": "【所属试卷】2025 年宁夏公务员录用考试《行测》题第24 题 关于视力问题，下列说法错误的是：",
     "options": [
      "青光眼是不可逆的致盲性眼病",
      "白内障的主要治疗方法是药物治疗",
      "在视觉发育关键时期的幼儿容易发生弱视",
      "色盲与色弱最主要的区别是对颜色的辨别能力"
     ],
     "a": 1,
     "e": "本题考查科技常识。 A 项正确，青光眼是一种由于眼压升高导致视神经受损的眼病，会引起视野缺损、视力 下降等症状，严重情况下可导致失明。而且青光眼造成的视神经损伤是不可逆的，所以它是 不可逆的致盲性眼病。 B 项错误，白内障是由于晶状体混浊导致的视觉障碍性疾病。目前，药物治疗白内障的 效果并不确切，主要的治疗方法是手术治疗，通过摘除混浊的晶状体并植入人工晶状体来恢 复视力。 C 项正确，弱视是在视觉发育关键期内，由于异常视觉经验引起的单眼或双眼最佳矫正 视力下降，眼部检查无器质性病变。幼儿正处于视觉发育的关键时期，若存在斜视、屈光不 正、屈光参差等问题，容易发生弱视。 D 项正确，色盲是指完全不能辨别某些颜色，而色弱是对颜色的辨别能力比正常人稍差。 所以色盲与色弱最主要的区别是对颜色的辨别能力。 本题为选非题，故正确答案为B。"
    }
   ]
  },
  {
   "name": "政治理论预测300题（2027）",
   "file": "政治理论预测300题（2027）.pdf",
   "questions": [
    {
     "q": "2026年6月1日出版的《求是》发表习近平的重要文章《前瞻布局和发展未来产业》。文章强调，培育发展未来产业，对于（　），都具有重要意义。①我们抢占科技和产业制高点、牢牢把握发展主动权②发展新质生产力、建设现代化产业体系③提高人民生活品质、促进人的全面发展和社会全面进步④坚持稳中求进、梯度培育，推动我国强国建设、民族复兴不断取得新突破",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 2,
     "e": ""
    },
    {
     "q": "2026年6月1日出版的《求是》发表习近平的重要文章《前瞻布局和发展未来产业》。文章指出，要加强统筹谋划。未来产业具有（　）等特点，需要科学谋划、全局统筹。",
     "options": [
      "原创性、引领性、变革性",
      "突破性、系统性、长期性",
      "前瞻性、战略性、颠覆性",
      "全局性、导向性、风险性"
     ],
     "a": 2,
     "e": "2026年6月1日出版的第11期《求是》发表习近平的重要文章《前瞻布局和发展未来产业》。文章强调，培育发展未来产业，对于我们抢占科技和产业制高点、牢牢把握发展主动权，对于发展新质生产力、建设现代化产业体系，对于提高人民生活品质、促进人的全面发展和社会全面进步，都具有重要意义。近年来，党中央高度重视未来产业发展，加强战略谋划，强化政策支持，推动未来产业发展呈现良好势头。新征程上，我们要站在推进强国建设、民族复兴伟业的战略高度，立足客观条件，发挥比较优势，坚持稳中求进、梯度培育，推动我国未来产业发展不断取得新突破。④错误，未提及。故本题选C。"
    },
    {
     "q": "2026年6月1日出版的《求是》发表习近平的重要文章《前瞻布局和发展未来产业》。下列说法正确的有（　）①要坚持以科技创新为引领。要充分发挥新型举国体制优势，坚持“产业出题、科技答题”②要发挥人才主体作用。人才是创新的主体③要营造良好政策环境。全方位做好人才培养、引进、使用工作，在全社会营造鼓励创新的浓厚氛围④要健全治理体系。确保既“放得活”又“管得好”⑤各级领导干部要切实加强科技前沿知识学习，提高专业化能力，努力做到知科技、懂产业、善决策",
     "options": [
      "2项",
      "3项",
      "4项",
      "5项"
     ],
     "a": 2,
     "e": "2026年6月1日出版的第11期《求是》发表习近平的重要文章《前瞻布局和发展未来产业》。文章指出，要加强统筹谋划。未来产业具有前瞻性、战略性、颠覆性等特点，需要科学谋划、全局统筹。要把准发展方向，在量子科技、生物制造等领域聚焦发力、精准施策。科学论证技术路线，提升前沿技术战略预判能力。把握发展节奏，综合考虑国家战略需求、技术成熟程度、要素支撑条件等因素，因地制宜、错位发展。强化产业协同，坚持联动发展，推动未来产业同新兴产业、传统产业相得益彰。故本题选C。"
    },
    {
     "q": "下列法律法规自2026年6月1日起开始实施的有（　）。①公共安全行业推荐性标准《机动车驾驶人疲劳驾驶认定规则》②《网络餐饮服务经营者落实食品安全主体责任监督管理规定》③《商业秘密保护规定》④《幼儿园落实食品安全主体责任监督管理规定》⑤《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释（二）》",
     "options": [
      "①②③④",
      "①②③⑤",
      "②③④⑤",
      "①②③④⑤"
     ],
     "a": 0,
     "e": "2026年6月1日出版的第11期《求是》发表习近平的重要文章《前瞻布局和发展未来产业》。文章指出，要坚持以科技创新为引领。科技突破的程度，很大程度上决定未来产业发展的速度、广度、深度。要充分发挥新型举国体制优势，坚持“产业出题、科技答题”，大力提升科技支撑引领能力。文章指出，要发挥企业主体作用。企业是创新的主体。强化公共服务供给，培育一大批科技型中小企业、专精特新企业、单项冠军企业、独角兽企业。文章指出，要营造良好政策环境。全方位做好人才培养、引进、使用工作，在全社会营造鼓励创新的浓厚氛围，充分调动人才创新创业积极性。文章指出，要健全治理体系。必须加强协同治理，统筹发展和安全，探索科学有效的监管方式，构建技术监测、风险预警、应急响应体系，确保既“放得活”又“管得好”。文章强调，未来产业技术迭代快、影响因素多、决策风险大，对我们的领导能力和治理水平提出了更高要求。各级领导干部要切实加强科技前沿知识学习，提高专业化能力，努力做到知科技、懂产业、善决策。②错误，要发挥企业主体作用。企业是创新的主体。故本题选C。"
    },
    {
     "q": "公共安全行业推荐性标准《机动车驾驶人疲劳驾驶认定规则》2026年6月1日起实施。下列情形不能判断属于疲劳驾驶的是（　）。",
     "options": [
      "连续驾驶超4小时未休息",
      "货运车辆夜间连续驾驶超2小时",
      "客运车辆夜间连续驾驶超2小时",
      "24小时累计驾驶超8小时"
     ],
     "a": 1,
     "e": "①正确，公共安全行业推荐性标准《机动车驾驶人疲劳驾驶认定规则》2026年6月1日起实施，明确连续驾驶超4小时未休息、客运车辆夜间连续驾驶超2小时、24小时累计驾驶超8小时等情形为疲劳驾驶。②正确，《网络餐饮服务经营者落实食品安全主体责任监督管理规定》2026年6月1日起施行，明确平台提供者应当要求不提供堂食服务的入网餐饮服务提供者在其主页面显著位置设置“无堂食”标识，并将上述标识信息同步展示在入网餐饮服务提供者列表页面。③正确，《商业秘密保护规定》2026年6月1日起施行，明确将“数据”“算法”等纳入受商业秘密保护的技术信息范畴，列举了针对远程办公、跨境协作等场景下的技术保密措施。④正确，《幼儿园落实食品安全主体责任监督管理规定》2026年6月1日起施行。《规定》明确，幼儿园禁止从园外采购散装糕点、汉堡、三明治等食品；禁止制售冷荤类、冷加工糕点、生食类食品以及四季豆、鲜黄花菜、野生菌、发芽土豆等高风险食品；原则上不得使用食品添加剂，确需使用的，必须严格控量并纳入日常管控重点。⑤错误，2026年6月30日起，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释（二）》将正式施行。针对“开门杀”，《解释（二）》明确，机动车乘车人开车门致他人损害，受害人主张乘车人责任属于该机动车一方责任，并请求保险公司在交强险责任限额范围内以及按照商业三者险合同的约定赔偿的，人民法院应予支持。保险赔偿后仍不足的，由乘车人、驾驶人依法承担赔偿责任。故本题选A。"
    },
    {
     "q": "《幼儿园落实食品安全主体责任监督管理规定》2026年6月1日起施行。关于保障幼儿园食品安全，下列说法错误的是（　）。",
     "options": [
      "幼儿园禁止从园外采购散装糕点、汉堡、三明治等食品",
      "幼儿园禁止制售冷荤类、冷加工糕点、生食类食品",
      "幼儿园禁止制售四季豆、鲜黄花菜、野生菌、发芽土豆等高风险食品",
      "幼儿园不得使用食品添加剂"
     ],
     "a": 3,
     "e": "公共安全行业推荐性标准《机动车驾驶人疲劳驾驶认定规则》2026年6月1日起实施，明确连续驾驶超4小时未休息、客运车辆夜间连续驾驶超2小时、24小时累计驾驶超8小时等情形为疲劳驾驶。故本题选B。"
    },
    {
     "q": "2026年6月1日，李强签署国务院令，公布《国务院关于对外投资的规定》，自2026年7月1日起施行。下列说法错误的是。",
     "options": [
      "对外投资即境外投资，中国境内投资者直接或者间接获得其他国家（地区）的企业、资产等相关权益的活动适用本规定",
      "支持投资者按照风险与收益相匹配原则开展对外投资活动",
      "完善调控措施，分类分级实施全过程监管，加强风险防控，提高对外投资科学性、安全性",
      "建立投资壁垒调查制度等，切实维护投资者及其对外投资的安全和正当权益以及国家的海外利益"
     ],
     "a": 1,
     "e": "《幼儿园落实食品安全主体责任监督管理规定》2026年6月1日起施行。《规定》明确，幼儿园禁止从园外采购散装糕点、汉堡、三明治等食品；禁止制售冷荤类、冷加工糕点、生食类食品以及四季豆、鲜黄花菜、野生菌、发芽土豆等高风险食品；原则上不得使用食品添加剂，确需使用的，必须严格控量并纳入日常管控重点（D项错误）。故本题选D。"
    },
    {
     "q": "2026年6月1日，我国运力最大单芯级火箭（　）遥一运载火箭在东风商业航天创新试验区发射升空，顺利将千帆极轨08组卫星送入预定轨道。",
     "options": [
      "长征五号",
      "长征十一号甲",
      "长征十二号乙",
      "长征十八号"
     ],
     "a": 2,
     "e": "2026年6月1日，李强签署国务院令，公布《国务院关于对外投资的规定》，自2026年7月1日起施行。《规定》旨在推进高水平对外开放，促进对外投资高质量发展，有效实施对外投资管理，保护投资者及其对外投资合法权益，维护国家主权、安全、发展利益。《规定》明确对外投资适用范围。对外投资即境外投资，中国境内投资者直接或者间接获得其他国家（地区）的企业、资产等相关权益的活动适用本规定。对投资者在港澳台投资的管理参照本规定执行。《规定》明确对外投资总体要求。对外投资工作贯彻总体国家安全观，健全对外投资管理服务体系，提升对外投资质量与水平。主动对接国际高标准经济贸易规则，推进高质量共建“一带一路”，推动产业链供应链国际合作。支持投资者按照市场化原则开展对外投资活动。《规定》明确有效实施管理。完善调控措施，分类分级实施全过程监管，加强风险防控，提高对外投资科学性、安全性。国务院有关部门制定、调整和实施对外投资政策，指导、监督投资者规范投资经营行为。投资者应当依照国家有关规定办理核准备案、信息报告、跨境资金登记等手续。强化投资者主体责任，不得扰乱对外投资市场秩序。《规定》明确强化对外投资保护。国务院有关部门加强监测预警和风险评估，指导和帮助投资者做好安全风险防范。建立投资壁垒调查制度等，切实维护投资者及其对外投资的安全和正当权益以及国家的海外利益。B项错误，支持投资者按照市场化原则开展对外投资活动。故本题选B。"
    },
    {
     "q": "2026年6月，国务院印发《加快农业农村现代化“十五五”规划》。《规划》强调，锚定建设农业强国目标，以（　）为总抓手，以（　）为引领，以（　）为根本动力，推动基本实现农业现代化、农村基本具备现代生活条件取得重大进展。①推进乡村全面振兴②学习运用“千万工程”经验③改革创新",
     "options": [
      "①②③",
      "①③②",
      "②①③",
      "②③①"
     ],
     "a": 0,
     "e": "2026年6月1日下午4点40分，长征十二号乙遥一运载火箭在东风商业航天创新试验区发射升空，将搭载的千帆极轨08组卫星顺利送入预定轨道，此次任务是长征十二号乙运载火箭的首次飞行。作为我国最新研制的又一款重复使用商业运载火箭，长征十二号乙面向大规模低轨互联网星座组网，未来有望成为商业航天高密度、低成本发射的主力型号。面对井喷式的低轨卫星发射需求，长征十二号乙仅用21个月就完成研制，从设计之初就锚定商业场景、重复使用两大方向，兼顾当前快速发射与未来回收复用。作为我国运力最大单芯级火箭，长征十二号乙近地运载能力可以达到20吨级。故本题选C。"
    },
    {
     "q": "2026年6月，国务院印发《加快农业农村现代化“十五五”规划》。《规划》安排的发展任务有：①提升农业综合生产能力和质量效益②持续巩固拓展脱贫攻坚成果，确保不发生返贫致贫③强化农业科技和装备支撑，发展农业新质生产力取得重大突破④拓宽农民增收致富渠道，培育壮大乡村特色产业，千方百计促进就业创业增收⑤加快农业发展全面绿色转型，推行农业绿色生产方式⑥推进宜居宜业和美乡村建设⑦提高强农惠农富农政策效能",
     "options": [
      "①②③④⑤⑥",
      "①②③④⑤⑦",
      "②③④⑤⑥⑦",
      "①③④⑤⑥⑦"
     ],
     "a": 3,
     "e": "2026年6月，国务院印发《加快农业农村现代化“十五五”规划》，明确了“十五五”时期加快农业农村现代化的思路目标、重点任务和政策措施，强调以加快农业农村现代化更好推进中国式现代化建设。《规划》强调，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻习近平总书记关于“三农”工作的重要论述和重要指示精神，坚持把解决好“三农”问题作为全党工作重中之重，坚持农业农村优先发展，坚持城乡融合发展，锚定建设农业强国目标，以推进乡村全面振兴为总抓手，以学习运用“千万工程”经验为引领，以改革创新为根本动力，推动基本实现农业现代化、农村基本具备现代生活条件取得重大进展。故本题选A。"
    },
    {
     "q": "2026年6月，国务院印发《加快农业农村现代化“十五五”规划》。《规划》部署提出了()等重大工程和行动。①大食物开发②“人工智能+”农业③农产品加工业提升④农村现代生活条件补短板",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "2026年6月，国务院印发《加快农业农村现代化“十五五”规划》。《规划》安排了七方面发展任务。一是提升农业综合生产能力和质量效益，坚持产量产能、生产生态、增产增收一起抓，推进农产品供给结构优化和质量效益提升。二是持续巩固拓展脱贫攻坚成果，确保不发生规模性返贫致贫。三是强化农业科技和装备支撑，发展农业新质生产力取得重大突破。四是拓宽农民增收致富渠道，培育壮大乡村特色产业，千方百计促进就业创业增收。五是加快农业发展全面绿色转型，推行农业绿色生产方式。六是推进宜居宜业和美乡村建设，逐步提高农村基础设施完备度、公共服务便利度、人居环境舒适度，创造乡村优质生活空间。七是提高强农惠农富农政策效能，完善农业农村投入机制，扎实推进农村改革，发展壮大乡村人才队伍。②错误，确保不发生规模性返贫致贫。故本题选D。"
    },
    {
     "q": "“七一勋章”提名建议人选主要事迹对应正确的有（　）。①马善祥，“老马工作室”负责人，总结形成“老马三十六策”等基层群众工作法②王於昌，运用“近快战法”，两次击落U-2高空侦察机③李连成，开创“户户有股、人人劳动、家家分红”的集体经济发展模式，带领西辛庄村从贫困落后的黄河半滩区村发展为全国文明村、乡村振兴样板村④吾哈斯·苏来曼，日复一日行走在深山牧区，累计巡诊超20万公里，接诊救治患者10万余人次⑤吴亚琴，30年来扎根基层治理一线，践行新时代“枫桥经验”，探索实行“四步议事”、“社区工作36法”等社区治理先进做法⑥陈俊武，投身石油石化事业70余载，担任我国首套流化催化裂化装置总设计师，推动我国炼油工业从落后走向世界前列⑦赵亚夫，从“一五”到“十五五”，始终奋战在科研一线，解决高性能铝热轧板规模化生产难题，攻克多项行业“卡脖子”难题，推动我国铝加工技术走在世界前列⑧钟掘，探索出“党支部+合作社+农户”的戴庄经验，累计推广农业新品种新技术350多万亩",
     "options": [
      "5项",
      "6项",
      "7项",
      "8项"
     ],
     "a": 1,
     "e": "2026年6月，国务院印发《加快农业农村现代化“十五五”规划》。《规划》部署了高标准农田、农业科技创新能力条件、仓储保鲜冷链物流设施等重大项目建设，提出了大食物开发、“人工智能+”农业、农产品加工业提升、农村现代生活条件补短板等重大工程和行动，明确了建立健全常态化防止返贫致贫监测体系、开展新一轮农业资源调查与区划、培育壮大农业领域新兴产业和未来产业等重要政策举措，并要求健全机制保障规划顺利实施。故本题选D。"
    },
    {
     "q": "2026年6月3日，西部陆海新通道骨干工程，新中国成立以来我国第一条国家层面统筹的通江达海的运河工程（　）全线通水。",
     "options": [
      "平陆运河",
      "浙东运河",
      "江淮运河",
      "湘桂运河"
     ],
     "a": 0,
     "e": "2026年是中国共产党成立105周年。决定开展“七一勋章”评选颁授，隆重表彰一批为党和人民作出杰出贡献、道德品行高尚的党员。按姓氏笔画，排序“七一勋章”提名建议人选如下：马善祥，男，回族，1956年11月生，1979年1月入党，四川隆昌人，重庆市两江新区观音桥街道办事处退休干部、“老马工作室”负责人，第十三届全国人大代表。30多年坚守在服务群众、化解矛盾的第一线，累计接待服务群众2万余人次，调解各类矛盾纠纷2500余件；总结形成“老马三十六策”等基层群众工作法，为加强和改进基层思想政治工作提供有益经验。荣获“全国优秀共产党员”、“全国先进工作者”、“改革先锋”等称号。王於昌，男，汉族，1936年2月生，1964年7月入党，安徽萧县人，安徽省萧县原百货公司副经理。18岁投身军营，刻苦钻研导弹知识，改进导弹材料加注技术和装配方法，运用“近快战法”，两次击落U-2高空侦察机，荣立一等功、2次破格晋衔，受到毛主席亲切接见；转业后居功不显，始终恪守对党忠诚，在平凡岗位默默奉献。荣获“全国优秀共产党员”、“全国模范退役军人”等称号。李连成，男，汉族，1951年8月生，1986年2月入党，河南濮阳人，河南省濮阳县庆祖镇西辛庄村党支部书记、村委会主任，党的十六至二十大代表，第十届至第十四届全国人大代表。担任村党支部书记多年，坚持发展为民、产业强村，开创“户户有股、人人劳动、家家分红”的集体经济发展模式，带领西辛庄村从贫困落后的黄河半滩区村发展为全国文明村、乡村振兴样板村；帮助周边村庄共同发展，为农村党支部书记学院义务授课上千场，培训学员超10万人次。荣获“全国优秀共产党员”、“全国劳动模范”等称号。吾哈斯·苏来曼，男，哈萨克族，1955年12月生，1993年11月入党，新疆裕民人，新疆维吾尔自治区裕民县牧业医院内科原副主任医师。日复一日行走在深山牧区，累计巡诊超20万公里，接诊救治患者10万余人次，接生3200多个新生命；牵头组建健康志愿服务队，民族团结进步模范个人”、“全国卫生系统先进工作者”、“全国五一劳动奖章”等称号。吴亚琴，女，汉族，1960年7月生，1998年9月入党，吉林长春人，吉林省长春市宽城区团山街道长山花园社区党委第一书记、吉林长春社区干部学院名誉院长，党的十九大、二十大代表。30年来扎根基层治理一线，践行新时代“枫桥经验”，探索实行“四步议事”、“社区工作36法”等社区治理先进做法，调解各类纠纷1000余件；建立“吴亚琴工作站”，开发《社区治理与基层党建》等10余类培训课程，培训基层治理骨干近3万名。荣获“全国优秀共产党员”、“全国先进工作者”等称号。陈俊武，男，汉族，1927年3月生，1956年4月入党，2024年5月去世，福建长乐人，中国石油化工集团有限公司科学技术委员会原顾问、中石化洛阳工程有限公司技术委员会原名誉主任，中国科学院院士，党的十四大代表。投身石油石化事业70余载，担任我国首套流化催化裂化装置总设计师，推动我国炼油工业从落后走向世界前列；攻克煤基甲醇制烯烃世界性难题，出版《中国中长期碳减排战略目标研究》专著，为国家碳排放政策制定和能源结构调整提供科学依据。荣获国家技术发明奖一等奖、国家科学技术进步奖一等奖和“全国优秀共产党员”、“全国劳动模范”等称号。赵亚夫，男，汉族，1941年4月生，1966年2月入党，江苏常州人，江苏省句容市天王镇戴庄有机农业专业合作社研究员，党的十四大、二十大代表，第十二届全国人大代表。扎根丘陵山区发展现代农业60余载，奋战在乡村振兴一线，把论文写在大地上、把成果留在农民家；探索出“党支部+合作社+农户”的戴庄经验，累计推广农业新品种新技术350多万亩，帮助农民增收超300亿元。荣获“全国脱贫攻坚楷模”荣誉称号，“全国优秀共产党员”、“全国先进工作者”等称号。钟掘，女，汉族，1936年8月生，1986年1月入党，河北献县人，中南大学机电工程学院教授，中国工程院院士。从“一五”到“十五五”，始终奋战在科研一线，解决高性能铝热轧板规模化生产难题，攻克多项行业“卡脖子”难题，推动我国铝加工技术走在世界前列；服务国家重大战略装备制造，培养一大批急需人才，广泛资助贫困学生，践行师者仁心的担当与情怀。荣获国家科学技术进步奖一等奖、国家技术发明奖二等奖和“全国先进工作者”等称号。⑦⑧错误，人物与事迹对应反了。故本题选B。"
    },
    {
     "q": "2026年6月2日，《加快农业农村现代化“十五五”规划》公布，首次提出培育壮大农业领域（　）。",
     "options": [
      "新兴产业和文旅产业",
      "新兴产业和农资产业",
      "新兴产业和配套产业",
      "新兴产业和未来产业"
     ],
     "a": 3,
     "e": "2026年6月3日上午，平陆运河马道枢纽和企石枢纽开始充水，标志着平陆运河全线通水，全面进入有水调试阶段。平陆运河是西部陆海新通道骨干工程，全长134.2公里，北起广西横州市平塘江口，经灵山县陆屋镇，沿钦江进入北部湾。作为新中国成立以来我国第一条国家层面统筹的通江达海的运河工程，平陆运河可通航5000吨级船舶，计划2026年9月通航。故本题选A。"
    },
    {
     "q": "2026年6月2日，国务院对外公布《加快农业农村现代化“十五五”规划》。规划提出：“十五五”期间，我国农业科技自立自强水平大幅提高，发展农业新质生产力取得重大突破，农业科技进步贡献率达到（　）。",
     "options": [
      "38%",
      "53%",
      "67%",
      "71%"
     ],
     "a": 2,
     "e": "2026年6月2日，国务院对外公布的《加快农业农村现代化“十五五”规划》将因地制宜发展农业新质生产力摆在更加突出的战略位置，并首次提出培育壮大农业领域新兴产业和未来产业。故本题选D。"
    },
    {
     "q": "2026年6月4日，“奋楫号”盾构机刀盘顺利下井，用于掘进国内首条采用承插式管片的高速铁路盾构隧道（　）。",
     "options": [
      "盐宜高铁长江隧道",
      "通苏嘉甬跨海隧道",
      "沪苏通长江隧道",
      "宁淮高铁过江隧道"
     ],
     "a": 0,
     "e": "2026年6月2日，国务院对外公布的《加快农业农村现代化“十五五”规划》。规划提出农业科技发展目标：“十五五”期间，我国农业科技自立自强水平大幅提高，发展农业新质生产力取得重大突破，农业科技进步贡献率达到67%。故本题选C。"
    },
    {
     "q": "2026年6月3日，《自然》杂志刊文显示，我国科研团队从野生玉米中成功挖掘出高蛋白基因（　），实现我国玉米主栽品种蛋白含量的显著提升，有望减少畜禽饲料产业的豆粕用量，为降低我国大豆进口依存度、筑牢饲料供应链安全提供核心支持。",
     "options": [
      "HDP1-S",
      "MLP2-A",
      "BNP5-C",
      "THP3-T"
     ],
     "a": 3,
     "e": "2026年6月4日，由中铁十四局承建的盐宜高铁长江隧道“奋楫号”盾构机刀盘顺利下井，开挖直径14.33米、总重约469吨的刀盘与盾体精准“合体”，为后续隧道盾构段始发掘进奠定坚实基础。盐宜高铁长江隧道是盐宜高铁全线控制性工程，北连江苏省靖江市，南接江阴市，全长8130米，采用单洞双线设计，设计时速250公里，是国内首条采用承插式管片的高速铁路盾构隧道。盐宜高铁起自徐盐高铁盐城站，接入宁杭高铁宜兴站，新建正线全长约311公里。建成运营后，将极大便利沿线人民群众出行。故本题选A。"
    },
    {
     "q": "2026年6月3日，《自然》杂志刊文显示，我国科研人员发现保存高真度的微型苔藓动物化石，首次以确凿的矿化骨骼证据证实苔藓动物门起源于（　）。",
     "options": [
      "寒武纪早期",
      "志留纪早期",
      "奥陶纪早期",
      "泥盆纪早期"
     ],
     "a": 0,
     "e": "近日，中国科学院分子植物科学卓越创新中心科研团队联合国内多所高校，从野生玉米中成功挖掘出高蛋白基因THP3-T，实现我国玉米主栽品种蛋白含量的显著提升，有望减少畜禽饲料产业的豆粕用量，为降低我国大豆进口依存度、筑牢饲料供应链安全提供核心支持。2026年6月3日在国际学术期刊《自然》发表。故本题选D。"
    },
    {
     "q": "2026年6月5日是世界环境日，下列关于世界环境日相关表述错误的是（　）。",
     "options": [
      "2026年6月5日是第55个世界环境日",
      "今年六五环境日主题为“全面绿色转型，共建美丽中国”",
      "2005年我国首次发布中国年度六五环境日主题",
      "第27届联合国大会通过决议，将每年的6月5日定为“世界环境日”"
     ],
     "a": 2,
     "e": "2026年6月3日，国际学术期刊《自然》在线发表西北大学早期生命研究团队张志飞课题组最新成果。该研究在陕南汉中寒武纪早期仙女洞组地层中发现一批保存高真度的微型苔藓动物化石，首次以确凿的矿化骨骼证据证实苔藓动物门起源于寒武纪早期，将相关化石记录前推至少5000万年。故本题选A。"
    },
    {
     "q": "2026年6月5日，我国迎来夏季的第三个节气()",
     "options": [
      "小满",
      "芒种",
      "夏至",
      "小暑"
     ],
     "a": 1,
     "e": "2026年6月5日是第55个世界环境日，今年六五环境日主题为“全面绿色转型，共建美丽中国”。1972年6月5日，联合国在瑞典首都斯德哥尔摩召开联合国人类环境会议，会议通过了《人类环境宣言》，并提出将每年的6月5日定为“世界环境日”。同年10月，第27届联合国大会通过决议接受了该建议。我国从1985年起，以联合国环境规划署确定的世界环境日主题开展各项纪念活动。2004年，我国首次发布中国年度六五环境日主题。故本题选C。"
    },
    {
     "q": "2026年6月4日，国际学术期刊刊文显示，我国成功实现对北部湾国家一级重点保护野生动物布氏鲸声学信号的自动识别与全年连续监测，揭示这一鲸类在北部湾的声学活动规律。地球上最大的鲸是（　）。",
     "options": [
      "抹香鲸",
      "布氏鲸",
      "蓝鲸",
      "座头鲸"
     ],
     "a": 2,
     "e": "2026年6月5日，我们迎来二十四节气的第九个节气——芒种。芒种是二十四节气之第九个节气，夏季的第三个节气，干支历午月的起始。故本题选B。"
    },
    {
     "q": "全球首棵以荔枝为母本、龙眼为父本杂交成功的名为（　）的荔枝树首次大面积挂果。",
     "options": [
      "怀枝",
      "怀石",
      "妃子笑",
      "桂味"
     ],
     "a": 1,
     "e": "布氏鲸属国家一级重点保护野生动物，是全球高度关注的优先保护鲸类之一。我国科学家在一项最新研究中利用海岛地震仪连续记录的振动数据，结合深度学习算法，成功实现对北部湾布氏鲸声学信号的自动识别与全年连续监测，揭示这一鲸类在北部湾的声学活动规律，此次研究的突破口来自地震仪。位于北部湾斜阳岛的地震台站原本用于监测地震活动，却因具备连续供电、实时传输和超低频响应能力，意外地为鲸类低频声学信号提供“听诊器”。研究还发现，监测到的布氏鲸的5赫兹的超低频声学信号，已进入人耳无法感知的次声波范围，并呈现明显节律性重复特征。相关成果于2026年6月4日在国际学术期刊《地球物理研究通讯》上发表。C项正确，蓝鲸不仅是最大的鲸，同时被认为是已知的地球上生存过的体积最大的动物，长可达33米，重达181吨。故本题选C。"
    },
    {
     "q": "2026年6月5日，习近平同老挝领导人通伦举行会谈。习近平指出，愿推动中老关系实现新的跃升，携手打造（　）中老命运共同体。",
     "options": [
      "新时代永久",
      "新时代前瞻性",
      "新时代全天候",
      "新时代面向未来的"
     ],
     "a": 2,
     "e": "全球首棵以荔枝为母本、龙眼为父本杂交成功的荔枝树“怀石”首次大面积挂果。广东省农业科学院果树研究所介绍，这棵荔枝树的“母亲”是名叫“怀枝”品种的荔枝树，“父亲”是名叫“石硖”品种的龙眼树。研究团队取“怀枝”与“石硖”各一字，将这一新品种暂时命名为“怀石”。中晚熟荔枝有大小年现象，产量非常不稳定。俗话说：荔枝“要母不要子”——荔枝如果遇到胁迫，为了先保住树，落果非常厉害，而龙眼“要子不要母”——龙眼如果面临困境，就会拼命挂果。荔枝和龙眼杂交可以将它们的优良性状结合，还能把龙眼果肉爽脆的优异性状引入到荔枝中。“怀石”首批结出的荔枝果肉爽、脆、甜，兼具浓郁香气，与同熟期偏酸、糖度不高的“三月红”“桂花香”等早熟荔枝相比，优势明显。故本题选B。"
    },
    {
     "q": "2026年6月5日，习近平同老挝领导人通伦举行会谈。就推进中老关系和两国命运共同体建设不断向高标准、高质量、高水平迈进，习近平提出：①要坚持社会主义方向②要筑牢互利合作基石③要巩固人民传统友好④要加强对外政策协调",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "2026年6月5日下午，习近平在人民大会堂同来华进行国事访问的老挝人民革命党中央总书记、国家主席通伦举行会谈。习近平再次祝贺通伦连任老挝人民革命党中央总书记和老挝国家主席，指出中方始终将老挝视作周边外交重要方向，坚定支持老挝走符合自身国情的社会主义道路，愿同老方弘扬传统友谊，深化互利合作，密切团结协作，推动中老关系实现新的跃升，携手打造新时代全天候中老命运共同体。故本题选C。"
    },
    {
     "q": "2026年6月5日，李强主持召开国务院常务会议，审议通过（　）。①《实施就业优先战略“十五五”规划》②《全国县域城镇化“十五五”规划》③《退役军人就业创业促进条例（草案）》④《绿色低碳产业扶持细则（草案）》",
     "options": [
      "①③",
      "①④",
      "②③",
      "②④"
     ],
     "a": 0,
     "e": "2026年6月5日下午，习近平在人民大会堂同来华进行国事访问的老挝人民革命党中央总书记、国家主席通伦举行会谈。习近平就推进中老关系和两国命运共同体建设不断向高标准、高质量、高水平迈进提出四点看法：第一，要坚持社会主义方向。双方要共同捍卫社会主义制度和共产党执政地位，保持密切战略沟通，执行好两党新的五年合作计划，深化治党治国经验交流。第二，要筑牢互利合作基石。要立足中老铁路黄金大通道优势，推进沿线开发和“一地两检”，推动中老经济走廊合作提质升级。要加快推进中老泰铁路联通，早日实现区域内更大范围互联互通。第三，要巩固人民传统友好。双方要以今年“中老友好年”为契机，拓展文化、教育、卫生、地方等合作，深挖红色资源，增进两国人民相知相亲。中方愿同老方实施人才培训工程，打造更多“小而美”民生项目。第四，要加强对外政策协调。中方赞赏老方长期坚持一个中国原则，支持四大全球倡议，积极参与共建“一带一路”，坚定支持中国核心利益和重大关切。故本题选D。"
    },
    {
     "q": "2026年6月5日，李强主持召开国务院常务会议。会议指出，就业是民生之本，要以实施就业优先战略为引领，全面贯彻（　）的方针，努力实现高质量充分就业。",
     "options": [
      "市场主导、政府兜底、自主择业",
      "企业吸纳为主、灵活就业为辅",
      "政府推动、市场引导、社会支持",
      "劳动者自主就业、市场调节就业、政府促进就业和鼓励创业"
     ],
     "a": 3,
     "e": "2026年6月5日，李强主持召开国务院常务会议，听取关于做好就业工作的汇报，审议通过《实施就业优先战略“十五五”规划》，研究推进新型工业化有关工作，研究未来产业发展有关工作，审议通过《退役军人就业创业促进条例（草案）》。故本题选A。"
    },
    {
     "q": "2026年6月5日，李强主持召开国务院常务会议。会议指出，推进新型工业化是一项长期战略任务。要把握新一轮科技革命和产业变革趋势，坚持（　）方向，统筹推进传统产业改造提升、新兴产业发展壮大、未来产业前瞻布局。",
     "options": [
      "高端化、集约化、数字化",
      "低碳化、产业化、本土化",
      "国产化、精细化、现代化",
      "智能化、绿色化、融合化"
     ],
     "a": 3,
     "e": "2026年6月5日，李强主持召开国务院常务会议。会议指出，就业是民生之本，要以实施就业优先战略为引领，全面贯彻劳动者自主就业、市场调节就业、政府促进就业和鼓励创业的方针，加强产业和就业协同，持续用力推动就业扩容提质，努力实现高质量充分就业。故本题选D。"
    },
    {
     "q": "2026年6月5日，李强主持召开国务院常务会议。会议指出，要坚持普惠与优待叠加，采取（　）相结合的方式，鼓励和扶持退役军人就业创业。",
     "options": [
      "市场主导、政府兜底、自主择业",
      "企业吸纳为主、灵活就业为辅",
      "政府推动、市场引导、社会支持",
      "劳动者自主就业、市场调节就业、政府促进就业和鼓励创业"
     ],
     "a": 2,
     "e": "2026年6月5日，李强主持召开国务院常务会议。会议指出，推进新型工业化是一项长期战略任务。要把握新一轮科技革命和产业变革趋势，坚持智能化、绿色化、融合化方向，统筹推进传统产业改造提升、新兴产业发展壮大、未来产业前瞻布局。要以发展新一代智能制造为主攻方向，加力实施产业基础再造工程、制造业重点产业链高质量发展行动，加快关键核心技术攻关，提升能源资源保障能力，增强产业链韧性和安全水平。要扩大高水平开放合作，实施好鼓励外商投资产业目录，引导外资更多投向先进制造业和生产性服务业。会议指出，要根据未来产业特点，进一步加强前瞻布局、加大推动力度，牢牢把握发展主动权。要筑牢技术根基，持续增加基础研究投入，系统布局原创性、颠覆性技术攻关。故本题选D。"
    },
    {
     "q": "2026年6月6日，首艘国产大型邮轮（　）驶离上海吴淞口国际邮轮港，全国首个“无目的地海上游”航线启航。",
     "options": [
      "爱达·春城号",
      "爱达·京华号",
      "爱达·花城号",
      "爱达·魔都号"
     ],
     "a": 3,
     "e": "2026年6月5日，李强主持召开国务院常务会议。会议指出，要坚持普惠与优待叠加，采取政府推动、市场引导、社会支持相结合的方式，鼓励和扶持退役军人就业创业。要加强指导和服务，在教育资助、招录招聘、技能培训等方面予以支持，形成促进退役军人就业创业的合力。故本题选C。"
    },
    {
     "q": "2026年6月，中南大学湘雅医院表示，国内首例盲人（　）视觉重建临床试验获得成功，帮助一名失明多年的受试患者初步重建视觉。",
     "options": [
      "侵入式脑机接口",
      "体外仿生镜片",
      "人工视网膜移植",
      "光学神经修复"
     ],
     "a": 0,
     "e": "2026年6月6日，随着首艘国产大型邮轮“爱达·魔都号”缓缓驶离上海吴淞口国际邮轮港，全国首个“无目的地海上游”航线上海启航。与传统邮轮航线不同，“无目的地海上游”是指邮轮从国内母港始发，全程在公海巡游，不停靠任何具体港口，并由原港折返的短途邮轮旅游业态。故本题选D。"
    },
    {
     "q": "2026年6月6日，以（　）为主题的第四届中国数字地球大会在山东青岛开幕。",
     "options": [
      "数字赋能智慧地球",
      "数智融合共创未来",
      "地球大数据服务新发展",
      "数字地球支撑全球和中国可持续发展"
     ],
     "a": 3,
     "e": "2026年6月，中南大学湘雅医院披露，由该院许惠卓教授团队主导的侵入式脑机接口视觉重建临床试验帮助一名失明多年的受试患者初步重建视觉，该临床试验为国内首例。这套系统配备国内原创256通道柔性眼内电极阵列，对比国际主流60通道同类产品，在通道数量、画面分辨性能上实现大幅领先，技术水准跻身国际先进行列。植入眼球内部的柔性电极阵列可把图像数据转换成适配神经的刺激信号，让患者分辨物体轮廓与环境物象。受试者实测视力稳定至0.03，峰值可达0.1。故本题选A。公考资料免费更加微信shgk738。"
    },
    {
     "q": "2026年6月6日，我国自主研发的全球海洋现象智能预报大模型（　）在第四届中国数字地球大会发布。",
     "options": [
      "“琅琊”2.0",
      "“沧海”2.0",
      "“鲲鹏”2.0",
      "“溟波”2.0"
     ],
     "a": 0,
     "e": "2026年6月6日上午，由国际数字地球学会和青岛市人民政府主办的第四届中国数字地球大会在山东青岛开幕。本届大会以“数字地球支撑全球和中国可持续发展”为主题。会上，可持续发展大数据国际研究中心发布了《全球可持续发展数据产品》。产品基于地球大数据理论与智能遥感解译技术自主研发迭代，系统覆盖陆地、大气、海洋、城市、碳循环等领域，是数字地球支撑可持续发展的具体实践。故本题选D。"
    },
    {
     "q": "2026年6月7日，国家能源集团表示，我国自主研发的氢煤混烧技术首次实现了（　）大比例掺烧以及100%纯氢燃烧，标志着我国清洁低碳氢煤混烧技术取得重大突破。",
     "options": [
      "20%绿氢",
      "30%绿氢",
      "40%绿氢",
      "50%绿氢"
     ],
     "a": 3,
     "e": "2026年6月6日，中国科学院海洋研究所自主研发的全球海洋现象智能预报大模型——“琅琊”2.0在第四届中国数字地球大会发布，该海洋预报大模型将为海洋防灾减灾、航运安全保障等提供智能化科技支撑。“琅琊”2.0是在2024年发布的“琅琊”1.0基础上，进一步从海洋状态变量预报拓展至复杂海洋现象智能预报，围绕台风、降水、风暴潮、海冰等六类现象，开发了6个垂直模型，构建了多场景、体系化的预测能力。故本题选A。"
    },
    {
     "q": "2026年6月4日，我国在太原卫星发射中心使用长征六号改运载火箭，成功将（　）发射升空。",
     "options": [
      "羲和号探测卫星",
      "千帆极轨11组卫星",
      "遥感四十号卫星",
      "卫星互联网低轨12组卫星"
     ],
     "a": 1,
     "e": "2026年6月7日，国家能源集团表示，我国自主研发的氢煤混烧技术首次实现了50%绿氢大比例掺烧以及100%纯氢燃烧，标志着我国清洁低碳氢煤混烧技术取得重大突破。我国建有全球最大规模的煤电装机，煤电行业绿色低碳转型发展对于“双碳”目标达成具有重要现实意义。这项成果为我国未来燃煤机组实现大幅度碳减排验证了一条具有潜力的技术路径，对我国煤电绿色低碳转型、煤电与新能源融合发展具有重要意义。故本题选D。"
    },
    {
     "q": "2026年6月5日，我国在海南商业航天发射场使用（　）运载火箭成功将千帆极轨12组卫星发射升空。",
     "options": [
      "长征五号",
      "长征八号",
      "长征十一号",
      "长征十二号"
     ],
     "a": 1,
     "e": "2026年6月4日19时39分，我国在太原卫星发射中心使用长征六号改运载火箭，成功将千帆极轨11组卫星发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。此次任务是长征系列运载火箭的第648次飞行。故本题选B。"
    },
    {
     "q": "2026年6月8日，习近平在朝鲜《劳动新闻》发表题为（　）的署名文章。",
     "options": [
      "《继往开来、砥砺同行续写中朝传统友谊崭新篇章》",
      "《继往开来、砥砺同行让中朝友谊之船驶向更加美好的未来》",
      "《以史为鉴、共创未来续写中朝传统友谊崭新篇章》",
      "《以史为鉴、共创未来让中朝友谊之船驶向更加美好的未来》"
     ],
     "a": 0,
     "e": "2026年6月5日14时34分，在海南商业航天发射场，长征八号运载火箭将千帆极轨12组卫星准确送入预定轨道，这是千帆星座24小时内第二次发射。至此，卫星数量增至200颗，AIS卫星系统完成组网，千帆星座达成重要里程碑。根据规划，千帆星座一期将发射648颗卫星，提供区域网络覆盖；二期再发射648颗卫星，整体规模达到1296颗，提供全球网络覆盖；三期由超过1.5万颗卫星提供多元业务融合服务。故本题选B。"
    },
    {
     "q": "2026年6月8日，习近平在朝鲜《劳动新闻》发表题为《继往开来、砥砺同行续写中朝传统友谊崭新篇章》的署名文章。关于中朝关系，下列说法错误的是（　）。",
     "options": [
      "马克思主义执政党领导是中朝关系的最大优势",
      "社会主义共同理想是中朝关系的鲜明底色",
      "命运与共的传统友谊是中朝关系的深厚根基",
      "高水平战略协作是中朝关系的时代内涵"
     ],
     "a": 0,
     "e": "2026年6月8日，在赴平壤对朝鲜民主主义人民共和国进行国事访问之际，习近平在朝鲜《劳动新闻》发表题为《继往开来、砥砺同行续写中朝传统友谊崭新篇章》的署名文章。文章指出，今年是《中朝友好合作互助条约》签订65周年。这是我时隔7年再次访问美丽的朝鲜。中朝两国是守望相助、命运与共的社会主义友好邻邦。中朝传统友谊是两党两国和两国人民共同的宝贵财富。无论时代如何变迁、国际形势如何变化，中朝传统友谊始终牢不可破、历久弥坚，不断焕发蓬勃生机活力。故本题选A。"
    },
    {
     "q": "2026年6月8日，习近平在朝鲜《劳动新闻》发表题为《继往开来、砥砺同行续写中朝传统友谊崭新篇章》的署名文章。关于推动中朝关系与时俱进、得到更大发展，下列说法正确的有（　）。①深化战略沟通，牢牢把握中朝关系发展正确方向②加强交流互鉴，共同推动两国社会主义事业行稳致远③拓展务实合作，持续增进两国人民福祉和友谊④密切多边协作，坚定捍卫国际公平正义",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "2026年6月8日，在赴平壤对朝鲜民主主义人民共和国进行国事访问之际，习近平在朝鲜《劳动新闻》发表题为《继往开来、砥砺同行续写中朝传统友谊崭新篇章》的署名文章。文章指出，今年是《中朝友好合作互助条约》签订65周年。这是我时隔7年再次访问美丽的朝鲜。中朝两国是守望相助、命运与共的社会主义友好邻邦。中朝传统友谊是两党两国和两国人民共同的宝贵财富。无论时代如何变迁、国际形势如何变化，中朝传统友谊始终牢不可破、历久弥坚，不断焕发蓬勃生机活力。最高层战略引领是中朝关系的最大优势。近年来，我同金正恩总书记6次会晤，我坚信，中朝关系这艘航船有最高领导人领航掌舵，必将乘风破浪、勇往直前。社会主义共同理想是中朝关系的鲜明底色。中国共产党和朝鲜劳动党同为马克思主义执政党，中朝两国是社会主义道路上的同行者。我坚信，两党两国携手推动各自党和国家事业发展，持续加强务实交流合作，必将有力促进国家繁荣富强和人民幸福安康，不断彰显社会主义的显著优势和光明前景。命运与共的传统友谊是中朝关系的深厚根基。我坚信，历经时代变迁和国际风云变幻考验的中朝传统友谊，必将薪火相传、万古长青。高水平战略协作是中朝关系的时代内涵。我坚信，中朝双方持续深化战略协作，必将共同走好和平发展、合作共赢的人间正道。故本题选A。"
    },
    {
     "q": "2026年6月8日，习近平同朝鲜劳动党总书记、国务委员长金正恩举行会谈。习近平强调，世代友好、命运与共、守望相助始终是中朝关系的鲜明特征。无论国际形势如何变化，中国党和政府：①高度重视中朝传统友好的坚定立场不会改变②对金正恩总书记同志领导朝鲜社会主义事业的坚定支持不会改变③维护中朝双方共同利益和良好战略环境的坚定决心不会改变④携手推动构建人类命运共同体的坚定意志不会改变",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 2,
     "e": "2026年6月8日，在赴平壤对朝鲜民主主义人民共和国进行国事访问之际，习近平在朝鲜《劳动新闻》发表题为《继往开来、砥砺同行续写中朝传统友谊崭新篇章》的署名文章。文章指出，维护好、巩固好、发展好中朝关系始终是中国党和政府坚定不移的方针。当前，中朝关系站在新的历史起点，面临新的发展机遇，肩负新的时代使命。中方愿同朝方一道，从战略高度把握中朝关系，推动中朝关系与时俱进、得到更大发展。——深化战略沟通，牢牢把握中朝关系发展正确方向。我们要保持两党两国高层交往优良传统，像亲戚一样常来往、多走动。以《中朝友好合作互助条约》签订65周年为契机，加强党政军各部门各层级沟通交往，落实好双方重要共识，为中朝关系发展注入强劲动力。——加强交流互鉴，共同推动两国社会主义事业行稳致远。我们要坚持道不变、志不改，相互支持彼此走符合自身国情的社会主义道路，坚定维护两国政治安全。——拓展务实合作，持续增进两国人民福祉和友谊。我们要加强两国发展战略对接，挖掘各领域合作潜力，共享机遇，共促发展，更好惠及两国人民。——密切多边协作，坚定捍卫国际公平正义。我们要顺应时代潮流，加强战略沟通和协调配合，共同维护以联合国为核心的国际体系和以国际法为基础的国际秩序，反对霸权主义和强权政治，反对一切复活军国主义、危害地区安全稳定的图谋和行径。共同推进平等有序的世界多极化、普惠包容的经济全球化，落实四大全球倡议，携手推动构建人类命运共同体。故本题选D。"
    },
    {
     "q": "2026年6月8日，习近平同朝鲜劳动党总书记、国务委员长金正恩举行会谈。就发展中朝关系，习近平提出：①坚持以高层交往为引领，夯实政治互信根基②坚持以为民造福为目标，提升务实合作水平③坚持以友谊传承为动力，拉紧民心相通纽带④坚持以公平正义为理念，丰富战略协作内涵",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "当地时间2026年6月8日下午，习近平在平壤锦绣山迎宾馆同朝鲜劳动党总书记、国务委员长金正恩举行会谈。习近平指出，时隔7年再次到访美丽的平壤，我感到十分高兴，也格外亲切。习近平强调，中朝两国同为共产党领导的社会主义国家。中朝传统友谊植根于双方共同的理想信念和奋斗目标，有深厚历史积淀、坚实政治基础、牢固情感纽带，世代友好、命运与共、守望相助始终是中朝关系的鲜明特征。无论国际形势如何变化，中国党和政府高度重视中朝传统友好的坚定立场不会改变，对金正恩总书记同志领导朝鲜社会主义事业的坚定支持不会改变，维护中朝双方共同利益和良好战略环境的坚定决心不会改变。故本题选C。"
    },
    {
     "q": "2026年6月8日是第十八个“世界海洋日”和第十九个“全国海洋宣传日”，今年我国“世界海洋日暨全国海洋宣传日”活动主题为（　）。",
     "options": [
      "守护蔚蓝向海图强",
      "保护海洋生态系统人与自然和谐共生",
      "奋进新时代扬帆新海洋",
      "为可持续海洋创新"
     ],
     "a": 0,
     "e": "当地时间2026年6月8日下午，习近平在平壤锦绣山迎宾馆同朝鲜劳动党总书记、国务委员长金正恩举行会谈。习近平就发展中朝关系提出4点意见。第一，坚持以高层交往为引领，夯实政治互信根基。最高领导人战略引领是中朝关系的最大优势。两党关系对中朝关系发展发挥重要引领作用。第二，坚持以为民造福为目标，提升务实合作水平。中方愿同朝方加强发展战略对接，扩大经贸、农业、建筑、科技、医疗卫生等务实合作，更好造福两国人民。第三，坚持以友谊传承为动力，拉紧民心相通纽带。中朝用鲜血凝成的传统友谊是两国人民共同的宝贵财富。第四，坚持以公平正义为理念，丰富战略协作内涵。面对人类向何处去这一重大课题，我提出构建人类命运共同体理念和四大全球倡议，希望推动全球治理朝着更加公正合理的方向发展，得到包括朝方在内的国际社会广泛支持和积极响应。亚洲是中朝等地区国家的安身立命之所。中朝两国应加强战略协调和配合，坚定捍卫各自主权、安全、发展利益，共同维护地区和平与发展。故本题选D。"
    },
    {
     "q": "2026年6月8日是第十八个“世界海洋日”和第十九个“全国海洋宣传日”。我国海洋生产总值已突破11万亿元,关于我国海洋事业，下列说法错误的是（　）。",
     "options": [
      "“蛟龙”号“奋斗者”号协同完成我国首次北极载人深潜",
      "首艘大洋钻探船“海螺”号正式入列",
      "建成全球首座十万吨级深水半潜式生产储油平台“深海一号”",
      "造船业三大指标新承接海船订单量、海船完工量和手持海船订单量国际市场份额保持全球领先"
     ],
     "a": 1,
     "e": "2026年6月8日是第十八个“世界海洋日”和第十九个“全国海洋宣传日”，今年我国“世界海洋日暨全国海洋宣传日”活动主题为“守护蔚蓝向海图强”。故本题选A。"
    },
    {
     "q": "2026年6月9日，习近平和夫人彭丽媛参谒中朝友谊塔。习近平和金正恩一致认为，要让伟大的抗美援朝精神发扬光大，让伟大的中朝传统友谊世代传承。抗美援朝精神的内涵有：①祖国和人民利益高于一切、为了祖国和民族的尊严而奋不顾身的爱国主义精神②英勇顽强、舍生忘死的革命英雄主义精神③不畏艰难困苦、始终保持高昂士气的革命乐观主义精神④为完成祖国和人民赋予的使命、慷慨奉献自己一切的革命忠诚精神⑤为了人类和平与正义事业而奋斗的国际主义精神",
     "options": [
      "①③⑤",
      "②④⑤",
      "①②③④",
      "①②③④⑤"
     ],
     "a": 3,
     "e": "A项正确，“蛟龙”号“奋斗者”号协同完成我国首次北极载人深潜创新了我国载人潜水器水下协同作业模式。B项错误，大洋钻探船是面向深海钻探的超深水科考船。中国首艘自主设计建造的首艘大洋钻探船“梦想”号2024年11月正式入列。C项正确，我国自主研发建造的全球首座十万吨级深水半潜式生产储油平台“深海一号”2021年建成交付。D项正确，工信部表示，2026年一季度，我国造船业的造船完工量、新接订单量、手持订单量等三大指标全面增长，国际市场份额保持全球领先。故本题选B。"
    },
    {
     "q": "2026年6月9日，习近平在金正恩陪同下，参访位于平壤的朝鲜劳动党中央干部学校，共同种下一株四季常绿的（　），象征中朝友谊生生不息。",
     "options": [
      "红松",
      "红豆杉",
      "黄杨",
      "枞树"
     ],
     "a": 3,
     "e": "当地时间2026年6月9日上午，正在朝鲜进行国事访问的习近平和夫人彭丽媛参谒中朝友谊塔。习近平和金正恩一致认为，上世纪50年代中朝共同战斗的岁月是双方永恒的历史记忆，双方要共同维护好志愿军烈士纪念设施，开展富有特色的革命传统教育、青少年思想道德教育，让伟大的抗美援朝精神发扬光大，让伟大的中朝传统友谊世代传承。2020年10月，习近平总书记在纪念中国人民志愿军抗美援朝出国作战70周年大会上指出，在波澜壮阔的抗美援朝战争中，英雄的中国人民志愿军始终发扬祖国和人民利益高于一切、为了祖国和民族的尊严而奋不顾身的爱国主义精神，英勇顽强、舍生忘死的革命英雄主义精神，不畏艰难困苦、始终保持高昂士气的革命乐观主义精神，为完成祖国和人民赋予的使命、慷慨奉献自己一切的革命忠诚精神，为了人类和平与正义事业而奋斗的国际主义精神，锻造了伟大抗美援朝精神。故本题选D。"
    },
    {
     "q": "2026年6月9日，习近平和夫人彭丽媛在平壤出席小范围午宴。习近平表示通过此访，中朝双方：①相互理解更加深刻全面，②未来发展方向更加明确清晰③传统友谊更加深厚④社会主义事业更加有动力",
     "options": [
      "①②",
      "③④",
      "①③",
      "②④"
     ],
     "a": 0,
     "e": "当地时间2026年6月9日上午，习近平在朝鲜劳动党总书记、国务委员长金正恩陪同下，参访位于平壤的朝鲜劳动党中央干部学校。枞树四季常绿，象征中朝友谊生生不息。随后，蔡奇和金才龙共同为植树标识碑揭幕。碑身正面，用中朝双语镌刻着“中朝友谊万古长青”几个大字。在双方陪同人员和朝方学员们的热烈掌声中，习近平和金正恩在植树标识碑前握手合影。故本题选D。"
    },
    {
     "q": "2026年6月9日，习近平同格鲁吉亚总统卡韦拉什维利互致贺电，庆祝两国建交34周年。双方宣布，将中格关系提升为（　）。",
     "options": [
      "战略伙伴关系",
      "全面战略伙伴关系",
      "全面战略合作伙伴关系",
      "全天候战略合作伙伴关系"
     ],
     "a": 1,
     "e": "当地时间2026年6月9日，习近平和夫人彭丽媛在平壤锦绣山迎宾馆出席朝鲜劳动党总书记、国务委员长金正恩和夫人李雪主举行的小范围午宴。习近平感谢金正恩为此访所作精心周到安排，表示通过此访，我们更加感受到朝鲜党、政府和人民对中国党、政府和人民的热情和友谊。我同金正恩总书记就发展新时代中朝关系达成了重要共识，并就维护地区和世界和平稳定深入交换意见。中朝双方相互理解更加深刻全面，未来发展方向更加明确清晰。我愿同金正恩总书记一道，共同引领中朝关系实现更大发展，为两国社会主义事业注入新的强劲动力。故本题选A。"
    },
    {
     "q": "2026年6月9日，世界最大跨度公铁两用无砟轨道斜拉桥（　）主桥成功合龙。",
     "options": [
      "沪苏通长江公铁大桥",
      "崇启公铁长江大桥",
      "常泰长江大桥",
      "宜昌长江公铁大桥"
     ],
     "a": 1,
     "e": "2026年6月9日，习近平同格鲁吉亚总统卡韦拉什维利互致贺电，庆祝两国建交34周年。习近平指出，34年来，中格两国始终秉持互尊互信、合作共赢原则，推动双边关系健康稳定发展，各领域合作取得丰硕成果。2023年中格两国建立战略伙伴关系后，双方政治互信愈加牢固，务实合作加速推进，多边协作更富成效。习近平强调，无论国际形势如何变化，中方始终从战略高度和长远角度看待中格关系。借此机会，我愿同卡韦拉什维利总统共同宣布，将中格关系提升为全面战略伙伴关系。相信这将为中格关系发展开辟新前景，为两国传统友谊续写新篇章，为双方互利合作注入强劲动力，为中格人民创造更多福祉。故本题选B。"
    },
    {
     "q": "2026年6月9日是第19个国际档案日，我国今年的主题为（　）。",
     "options": [
      "新中国的记忆",
      "筑梦现代化奋斗兰台人",
      "档案与时代同行",
      "请听档案说"
     ],
     "a": 2,
     "e": "2026年6月9日，由长江沿岸铁路集团江苏公司建设、上海国铁建管公司管理、中铁大桥局施工的世界最大跨度公铁两用无砟轨道斜拉桥——崇启公铁长江大桥主桥成功合龙。这座横跨长江入海口北支航道的超级工程，在建设中攻克了多项世界级桥梁施工难题，展现了我国桥梁智能建造的尖端水平。崇启公铁长江大桥是我国“八纵八横”高速铁路网沿江通道主干线路——沪渝蓉沿江高铁的关键控制性工程，全长4.09公里，主跨400米，横跨长江入海口北支航道。大桥采用双层布置，上层为设计时速100公里的双向六车道一级公路，下层为设计时速350公里的双线高速铁路和时速250公里的双线城际铁路，是目前在建的世界最大跨度公铁两用无砟轨道斜拉桥，也是我国首座高铁设计时速350公里的公铁两用长江大桥。故本题选B。"
    },
    {
     "q": "2026年6月8日，习近平致电路易丝·阿伯，祝贺她就任加拿大第三十一任总督。愿本着相互尊重、互利共赢、求同存异的精神，推动中加（　）在健康、稳定、可持续的轨道上向前发展，更好造福两国人民。",
     "options": [
      "战略伙伴关系",
      "全面战略伙伴关系",
      "新型战略伙伴关系",
      "具有前瞻性的战略伙伴关系"
     ],
     "a": 2,
     "e": "2026年6月9日是第19个国际档案日，我国今年的主题为“档案与时代同行”。全国各级档案部门陆续启动档案开放、史料展览、便民查档系列活动，深挖红色档案资源，让档案走出库房、服务社会。故本题选C。"
    },
    {
     "q": "2026年6月10日是第二个“文明对话国际日”。设立“文明对话国际日”是落实全球文明倡议的重要举措。下列不属于全球文明倡议内容的是：",
     "options": [
      "要共同倡导尊重世界文明多样性",
      "要共同倡导弘扬全人类普世价值",
      "要共同倡导重视文明传承和创新",
      "要共同倡导加强国际人文交流合作"
     ],
     "a": 1,
     "e": "2026年6月8日，习近平致电路易丝·阿伯，祝贺她就任加拿大第三十一任总督。习近平指出，中加关系健康稳定发展符合两国共同利益，也有利于世界和平稳定和发展繁荣。我高度重视中加关系发展，愿同阿伯总督一道努力，本着相互尊重、互利共赢、求同存异的精神，推动中加新型战略伙伴关系在健康、稳定、可持续的轨道上向前发展，更好造福两国人民。故本题选C。"
    },
    {
     "q": "2026年6月10日，以（　）为主题的第五届全球媒体创新论坛在重庆举行。",
     "options": [
      "开放普惠共赢：携手同行现代化之路",
      "智能向善责任共担：人工智能媒体治理",
      "交流互鉴科技赋能：变革发展中的文明力量",
      "恪守与重塑：智能时代的媒体使命"
     ],
     "a": 3,
     "e": "2026年6月10日是第二个“文明对话国际日”。3年前，习近平主席郑重提出全球文明倡议，为不同文明和合共生指明方向。设立“文明对话国际日”就是落实这一倡议的重要举措。2023年3月15日，习近平在“携手同行现代化之路——在中国共产党与世界政党高层对话会上的主旨讲话”中提出全球文明倡议：——我们要共同倡导尊重世界文明多样性，坚持文明平等、互鉴、对话、包容，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越。——我们要共同倡导弘扬全人类共同价值，和平、发展、公平、正义、民主、自由是各国人民的共同追求，要以宽广胸怀理解不同文明对价值内涵的认识，不将自己的价值观和模式强加于人，不搞意识形态对抗。——我们要共同倡导重视文明传承和创新，充分挖掘各国历史文化的时代价值，推动各国优秀传统文化在现代化进程中实现创造性转化、创新性发展。——我们要共同倡导加强国际人文交流合作，探讨构建全球文明对话合作网络，丰富交流内容，拓展合作渠道，促进各国人民相知相亲，共同推动人类文明发展进步。我们愿同国际社会一道，努力开创世界各国人文交流、文化交融、民心相通新局面，让世界文明百花园姹紫嫣红、生机盎然。B项错误，要共同倡导弘扬全人类共同价值。故本题选B。"
    },
    {
     "q": "2026年6月10日，国家能源集团表示，全国规模最大的光氢储一体化海上光伏示范项目()全面建成。",
     "options": [
      "江苏如东光氢储一体化项目",
      "宁夏宁东光氢储一体化项目",
      "内蒙古锡林郭勒光氢储一体化项目",
      "青海德令哈光氢储一体化项目"
     ],
     "a": 0,
     "e": "2026年6月10日，第五届全球媒体创新论坛在重庆举行。与会嘉宾认为，在致首届全球媒体创新论坛贺信精神指引下，论坛汇聚各方智慧与力量，已经成为各国媒体深化交流、互学互鉴的重要平台。本届论坛由中央广播电视总台与重庆市人民政府联合主办，以“恪守与重塑：智能时代的媒体使命”为主题。故本题选D。"
    },
    {
     "q": "2026年6月11日，《国家人权行动计划（2026－2030年）》发布。行动计划的基本原则是：①呵护人的生命、价值、尊严，以系统性思维谋划人权建设②依法、平等、务实、协调、合力推进人权事业发展③在物质文明、政治文明、精神文明、社会文明、生态文明协调发展中全方位提升各项人权保障水平④促进人的全面发展、社会全面进步",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "2026年6月10日，国家能源集团表示，国华投资江苏如东光氢储一体化项目全面建成。这也是全国规模最大的光氢储一体化海上光伏示范项目。项目坐落在江苏如东沿海滩涂区域，光伏总容量40万千瓦，新建一座220千伏岸基升压站、一座制氢能力达到每小时1500标准立方米的制氢站和一座电化学储能电站。作为国内首个融合发电、制氢、储能，兼顾综合能源利用与滨海生态治理的项目，它实现了“电—储—氢”的复合高效利用。故本题选A。"
    },
    {
     "q": "2026年6月11日，《国家人权行动计划（2026－2030年）》发布。行动计划的目标是：①尊重人民主体地位②维护人民根本利益③促进国际公平正义④让现代化建设成果更多更公平惠及全体人民",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②③④"
     ],
     "a": 1,
     "e": "2026年6月11日举办的“2026全球人权治理高端论坛”开幕式上，国家人权行动计划联席会议机制成员单位代表共同发布了《国家人权行动计划（2026－2030年）》。行动计划确定2026年至2030年尊重、保护、促进人权的阶段性目标、指标性任务和具体举措，分为“导言”和“全方位推进经济、社会和文化权利保障”“健全公民权利和政治权利保障机制”“强化环境权利保障”“保障少数民族、妇女、儿童、老年人、残疾人权益”“引导新兴人权领域健康发展”“持续提升人权意识”“积极推动全球人权治理”“计划实施与责任落实”八章。行动计划的基本原则是：呵护人的生命、价值、尊严，以系统性思维谋划人权建设，依法、平等、务实、协调、合力推进人权事业发展，在物质文明、政治文明、精神文明、社会文明、生态文明协调发展中全方位提升各项人权保障水平，促进人的全面发展、社会全面进步。故本题选D。"
    },
    {
     "q": "2026年6月9日，朱雀二号改进型遥六运载火箭在东风商业航天创新试验区成功将手机宽带直连卫星技术试验星（　）送入预定轨道。",
     "options": [
      "千帆DTC01星",
      "中国移动02星",
      "千帆极轨12组卫星",
      "通信技术试验卫星二十五号"
     ],
     "a": 1,
     "e": "2026年6月11日，《国家人权行动计划（2026－2030年）》发布，确定2026年至2030年尊重、保护、促进人权的阶段性目标、指标性任务和具体举措。行动计划的目标是：尊重人民主体地位，维护人民根本利益，促进社会公平正义，让现代化建设成果更多更公平惠及全体人民。③错误，促进社会公平正义。故本题选B。"
    },
    {
     "q": "2026年6月11日，我国在文昌航天发射场使用长征五号运载火箭，成功将（　）发射升空。",
     "options": [
      "千帆DTC01星",
      "中国移动02星",
      "千帆极轨12组卫星",
      "通信技术试验卫星二十五号"
     ],
     "a": 3,
     "e": "2026年6月9日16时23分，朱雀二号改进型遥六运载火箭在东风商业航天创新试验区成功将千帆DTC01星和中国移动02星送入预定轨道，发射任务取得圆满成功。目前的手机卫星通信使用的都是窄带技术路线。能发短信、打电话，无法刷视频、传照片、上网。中国移动02星归属中国移动，将开展手机宽带直连卫星及天地网络融合等技术试验验证，旨在推动智能手机设备在沙漠、海洋、深山等信号盲区直连卫星，彻底告别“失联”恐惧。这是6G时代“万物互联”的关键一步。千帆DTC01星同样是一颗面向未来通信的关键试验星。故本题选B。"
    },
    {
     "q": "2026年6月8日，三峡工程之后长江干线上集水利、航运、生态等功能于一体的最大综合性工程（　）在湖北宜昌开工。",
     "options": [
      "三峡水运新通道",
      "乌东德水电站",
      "白鹤滩水电站",
      "南水北调西线工程"
     ],
     "a": 0,
     "e": "2026年6月11日15时30分，我国在文昌航天发射场使用长征五号运载火箭，成功将通信技术试验卫星二十五号发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。通信技术试验卫星二十五号主要用于开展多频段、高速率卫星通信技术验证。这次任务是长征系列运载火箭的第650次飞行。故本题选D。"
    },
    {
     "q": "2026年6月11日，《自然》杂志刊文显示，我国科学家揭示三种神经毒素对神经系统中重要钠离子通道（　）的调控机制，为神经系统疾病精准药物研发开辟了新路径。",
     "options": [
      "Nav1.1",
      "Nav1.3",
      "Nav1.6",
      "Nav1.9"
     ],
     "a": 2,
     "e": "2026年6月8日，“十五五”首个国家重大标志性工程——三峡水运新通道工程在湖北宜昌开工。作为三峡工程之后长江干线上集水利、航运、生态等功能于一体的最大综合性工程，三峡水运新通道可谓是再次提升长江黄金水道效能的“黄金钥匙”，对落实国家区域协调发展战略、推动长江经济带高质量发展具有深远意义。故本题选A。"
    },
    {
     "q": "2026年6月，《习近平外交文选》第一卷、第二卷，由中央文献出版社出版发行。关于习近平外交思想，下列说法正确的有（　）。①是习近平新时代中国特色社会主义思想的重要组成部分②是马克思主义基本原理同中国特色大国外交具体实际相结合、同中华优秀传统文化相结合的重大理论成果③是以习近平同志为核心的党中央治国理政思想在外交领域的集中体现④开辟了中国外交理论和实践的新境界，丰富发展了马克思主义国际关系理论，为新时代我国对外工作提供了根本遵循和行动指南",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "2026年6月11日，深圳医学科学院表示，该院颜宁、范潇、黄健联合团队聚焦人体神经系统中重要的电压门控钠离子通道Nav1.6，揭示了三种来自动物的激动型多肽神经毒素对钠离子通道的调控机制，为神经系统疾病精准药物研发开辟了新路径。相关研究成果日前在线发表于国际期刊《自然》。在此次研究中，科研人员发现，蝎毒Cn2、芋螺毒素ι-RXIA、子弹蚁毒素Pc1a三种激动型神经毒素能调控Nav1.6，但调控的方式各不相同：蝎毒Cn2依托通道自身糖链完成结合；芋螺毒素ι-RXIA像绳索一样把不同的电压感受结构域绑定在一起；子弹蚁毒素Pc1a嵌入细胞膜界面，改变通道开合节奏。此次研究成果清晰阐明了天然毒素调控神经通道的多样模式，为设计更精准、安全的Nav1.6靶向药物提供了坚实的结构基础。故本题选C。"
    },
    {
     "q": "2026年6月，《习近平外交文选》第一卷、第二卷，由中央文献出版社出版发行。《习近平外交文选》为学习习近平外交思想提供了权威教材，对于广大干部群众具有哪些重要意义：①深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”②更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻党的二十大和二十届历次全会精神③紧紧围绕党和国家中心任务，稳中求进、守正创新，坚定维护国家主权、安全、发展利益④塑造我国和世界关系新格局，把我国国际影响力、感召力、塑造力提升到新高度⑤不断开创中国特色大国外交新局面",
     "options": [
      "①③⑤",
      "②④⑤",
      "①②③④",
      "①②③④⑤"
     ],
     "a": 3,
     "e": "2026年6月，《习近平外交文选》第一卷、第二卷，由中央文献出版社出版发行。党的十八大以来，以习近平同志为核心的党中央深刻把握新时代中国和世界发展大势，积极推进重大外交理论和实践创新，提出一系列富有中国特色、体现时代精神、彰显大国担当、引领人类发展进步潮流的新理念新主张新倡议，领导我国对外工作取得历史性成就、发生历史性变革，形成了习近平外交思想。习近平外交思想是习近平新时代中国特色社会主义思想的重要组成部分，是马克思主义基本原理同中国特色大国外交具体实际相结合、同中华优秀传统文化相结合的重大理论成果，是以习近平同志为核心的党中央治国理政思想在外交领域的集中体现，开辟了中国外交理论和实践的新境界，丰富发展了马克思主义国际关系理论，为新时代我国对外工作提供了根本遵循和行动指南。《习近平外交文选》第一卷、第二卷，收入习近平同志2013年1月至2025年11月期间关于对外工作最重要、最基本的著作，按时间顺序编排，共有报告、讲话、演讲、致辞等134篇。其中，第一卷收入2013年1月至2018年6月期间的著作63篇，第二卷收入2018年6月至2025年11月期间的著作71篇。故本题选D。"
    },
    {
     "q": "2026年6月11日，李强主持召开国务院常务会议，会议审议通过（　）。①《教育发展“十五五”规划》②《美丽中国建设“十五五”规划》③《中华人民共和国道路交通安全法（修订草案）》④《中华人民共和国行政复议法（修订草案）》",
     "options": [
      "①②",
      "③④",
      "①②③",
      "①②③④"
     ],
     "a": 0,
     "e": "2026年6月，《习近平外交文选》第一卷、第二卷，由中央文献出版社出版发行。《习近平外交文选》第一卷、第二卷的出版发行，为全党全国各族人民深入学习贯彻习近平新时代中国特色社会主义思想特别是习近平外交思想提供了权威教材，对于广大干部群众深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻党的二十大和二十届历次全会精神，紧紧围绕党和国家中心任务，稳中求进、守正创新，坚定维护国家主权、安全、发展利益，塑造我国和世界关系新格局，把我国国际影响力、感召力、塑造力提升到新高度，不断开创中国特色大国外交新局面，为以中国式现代化全面推进强国建设、民族复兴伟业营造更有利国际环境、提供更坚实战略支撑，具有重要意义。故本题选D。"
    },
    {
     "q": "2026年6月11日，李强主持召开国务院常务会议。会议审议通过《教育发展“十五五”规划》。会议指出，要坚持教育（　）发展，推动教育强国建设迈上新台阶。",
     "options": [
      "领先",
      "创新",
      "优先",
      "跨越"
     ],
     "a": 2,
     "e": "2026年6月11日，李强主持召开国务院常务会议，贯彻落实习近平总书记关于审计整改工作的重要指示精神，研究2025年度中央预算执行和其他财政收支审计查出问题整改工作。会议审议通过《教育发展“十五五”规划》。会议指出，要坚持教育优先发展，持续深化改革创新，着力促进公平、优化结构、提高质量，推动教育强国建设迈上新台阶。会议审议通过《美丽中国建设“十五五”规划》。会议指出，美丽中国建设是一项系统工程。要加强协同配合，健全保障体系，打好法治、市场、科技、政策“组合拳”，推动美丽中国建设不断取得新进展。会议讨论并原则通过《中华人民共和国道路交通安全法（修订草案）》，决定将草案提请全国人大常委会审议。③错误，《中华人民共和国道路交通安全法（修订草案）》需提请全国人大常委会审议。④错误，未提及。故本题选A。"
    },
    {
     "q": "2026年6月11日，商务部表示，推广全国第三批城市（　）便民生活圈试点经验，力争“十五五”时期全国建成至少1.2万个便民生活圈。",
     "options": [
      "一刻钟",
      "半小时",
      "小时达",
      "当日办"
     ],
     "a": 0,
     "e": "2026年6月11日，李强主持召开国务院常务会议，贯彻落实习近平总书记关于审计整改工作的重要指示精神，研究2025年度中央预算执行和其他财政收支审计查出问题整改工作。会议审议通过《教育发展“十五五”规划》。会议指出，要坚持教育优先发展，持续深化改革创新，着力促进公平、优化结构、提高质量，推动教育强国建设迈上新台阶。故本题选C。"
    },
    {
     "q": "2026年6月13日是2026年“文化和自然遗产日”。国家文物局明确开展2026年文化和自然遗产日活动,活动主题为（　）。",
     "options": [
      "文物属于人民服务人民",
      "让文物焕发新活力绽放新光彩",
      "保护文物传承文明",
      "文物保护利用与文化自信自强"
     ],
     "a": 0,
     "e": "2026年6月11日，商务部表示，推广全国第三批城市一刻钟便民生活圈试点经验及开展第三批全域推进先行区试点申报工作。根据通知，全域推进先行区试点从现有全国试点中择优产生，利用2年左右时间，实现便民生活圈对试点城市主城区和有条件的县城社区全覆盖，力争“十五五”时期全国建成至少1.2万个便民生活圈。故本题选A。"
    },
    {
     "q": "2026年6月13日是2026年“文化和自然遗产日”。目前，我国拥有世界自然遗产（　）,世界自然与文化双遗产（　），总数居世界首位。",
     "options": [
      "11项；4项",
      "13项；4项",
      "15项；4项",
      "17项；4项"
     ],
     "a": 2,
     "e": "2026年6月13日是2026年“文化和自然遗产日”。国家文物局明确开展2026年文化和自然遗产日活动,活动主题为“文物属于人民服务人民”。故本题选A。"
    },
    {
     "q": "2026年6月13日是2026年“文化和自然遗产日”，我国文化遗产保护传承工作取得显著成就。关于习近平文化思想，下列说法错误的是（　）。",
     "options": [
      "2013年8月19日至20日，全国宣传思想工作会议强调，意识形态工作是党的一项极端重要的工作，明确“两个巩固”作为宣传思想工作的根本任务",
      "2021年7月1日，在庆祝中国共产党成立100周年大会上，首次正式提出“两个结合”重大论断",
      "2023年，习近平总书记对宣传思想文化工作作出重要指示，将“推动中华优秀传统文化创造性转化、创新性发展”作为宣传思想文化工作的首要政治任务，并提出“七个着力”重要要求",
      "2023年10月7日至8日，全国宣传思想文化工作会议正式提出并系统阐述习近平文化思想"
     ],
     "a": 2,
     "e": "2026年6月13日是2026年“文化和自然遗产日”。目前，我国拥有世界自然遗产15项，世界自然与文化双遗产4项，总数居世界首位，总面积达8万多平方公里，遍布20个省份，囊括山岳、森林、湿地、荒漠、海岸等多元生态系统，填补了全球多项空白。故本题选C。"
    },
    {
     "q": "2026年6月11日，纯电拖轮（　）在江苏连云港港口成功实施我国首次“船网互动”试验。",
     "options": [
      "云港电拖一号",
      "云港电拖二号",
      "云港电拖三号",
      "云港电拖九号"
     ],
     "a": 3,
     "e": "2026年6月13日是2026年“文化和自然遗产日”。新时代新征程，在习近平文化思想指引下，我国文化遗产保护传承工作取得显著成就。2013年8月19日至20日，全国宣传思想工作会议强调，意识形态工作是党的一项极端重要的工作，明确“两个巩固”作为宣传思想工作的根本任务，即：巩固马克思主义在意识形态领域的指导地位，巩固全党全国人民团结奋斗的共同思想基础。2017年10月，党的十九大报告首次提出“新的文化使命”这一重大命题，要求“推动社会主义文化繁荣兴盛”。2021年7月1日，在庆祝中国共产党成立100周年大会上，首次正式提出“两个结合”重大论断，即“坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”。“第二个结合”，是我们党对马克思主义中国化时代化历史经验的深刻总结，是对中华文明发展规律的深刻把握。2022年10月，党的二十大从五个方面重点部署文化建设工作。2023年6月2日，文化传承发展座谈会明确文化建设方面的“十四个强调”，鲜明提出坚持党的文化领导权、深刻理解“两个结合”、担负新的文化使命等重大创新观点。2023年，习近平总书记对宣传思想文化工作作出重要指示，将“用党的创新理论武装全党、教育人民”作为宣传思想文化工作的首要政治任务，并提出“七个着力”重要要求。2023年10月7日至8日，全国宣传思想文化工作会议正式提出并系统阐述习近平文化思想。故本题选C。"
    },
    {
     "q": "2026年6月12日，《细胞》杂志刊文显示，我国研究团队在国际上首次拍摄到人类着床前胚胎发育5天连续过程的高清画面，成功发现由（　）导致的人类胚胎发育停滞。",
     "options": [
      "线粒体异常",
      "纺锤体异常",
      "核糖体异常",
      "转运体异常"
     ],
     "a": 1,
     "e": "2026年6月11日，在江苏连云港港口，纯电拖轮“云港电拖九号”顺利实现向电网反向送电，这是我国首次实现新能源电动船舶与电网双向互动，标志着能源互联网从陆地“车网互动”向海洋应用场景迈出了关键一步。故本题选D。"
    },
    {
     "q": "2026年6月13日，第十八届海峡论坛大会在福建厦门举行，论坛延续（　）主题。",
     "options": [
      "扩大民间交流、深化融合发展",
      "携手共促融合、同心共筑家园",
      "深化两岸合作、共享发展机遇",
      "同根同源同心、共促交流交融"
     ],
     "a": 0,
     "e": "2026年6月12日，《细胞》杂志刊文显示，清华大学苏俊研究团队通过先进的长时程显微成像技术，在国际上首次拍摄到人类着床前胚胎发育5天连续过程的高清画面，发现人类胚胎发育停滞“高发”原因。团队系统分析超过150枚人类和食蟹猴胚胎中的2000多次细胞分裂，发现超七成的早期（前3天）停滞胚胎在第二次卵裂时均发生了纺锤体异常。人类胚胎通常会经历多次卵裂，每次卵裂，细胞都需要通过纺锤体将染色体平均分配到两个子细胞。实验结果表明，第二次卵裂时的纺锤体异常会直接导致染色体异常，继而在三次分裂内引发胚胎细胞周期停滞。进一步研究发现，细胞里的“细胞骨架组织中心”，即中心体，对人类着床前胚胎的纺锤体组装至关重要，其数目异常能直接诱导异常纺锤体的发生。基于以上发现，研究人员在第二次卵裂阶段短暂加入半抑制浓度的中心体复制调控蛋白的抑制剂，成功将中心体正常细胞的比例从40%提升至80%，极大降低了胚胎中心体复制错误的发生概率，且不会对中心体数目正常的胚胎细胞产生不良影响。这有望用于早期卵裂停滞的临床防治。故本题选B。"
    },
    {
     "q": "2026年6月14日是第23个世界献血者日。无偿献血一次献血量标准为（　）。",
     "options": [
      "二百毫升至四百毫升",
      "三百毫升至四百毫升",
      "二百毫升至五百毫升",
      "三百毫升至五百毫升"
     ],
     "a": 0,
     "e": "2026年6月13日，第十八届海峡论坛大会在福建厦门举行。今年海峡论坛延续“扩大民间交流、深化融合发展”主题，再次见证两岸同胞交流交友交心，厚植情谊、增进福祉的生动历程。自2009年首次举办以来，海峡论坛坚持“民间性、草根性、广泛性”定位，对促进两岸各领域交流合作、增进同胞利益福祉发挥了重要积极作用，受到两岸同胞普遍欢迎。故本题选A。"
    },
    {
     "q": "2026年6月12日，在2026智源大会现场，全球首个通用世界基座模型（　）发布。",
     "options": [
      "天工·World-v0.1",
      "灵境·Ether-v0.1",
      "元境·Cosmos-v0.1",
      "悟界·Physis-v0.1"
     ],
     "a": 3,
     "e": "2026年6月14日是第23个世界献血者日。《中华人民共和国献血法》第九条：血站对献血者必须免费进行必要的健康检查；身体状况不符合献血条件的，血站应当向其说明情况，不得采集血液。献血者的身体健康条件由国务院卫生行政部门规定。血站对献血者每次采集血液量一般为二百毫升，最多不得超过四百毫升，两次采集间隔不少于六个月。严格禁止血站违反前款规定对献血者超量、频繁采集血液。故本题选A。"
    },
    {
     "q": "2026年6月，我国科学家首次系统揭示了（　）的演化与扩散路线图，为白菜、油菜、芥菜等蔬菜更精准地遗传改良提供了全新线索。",
     "options": [
      "芸薹属“A”基因组作物",
      "芸薹属“B”基因组作物",
      "芸薹属“C”基因组作物",
      "芸薹属“D”基因组作物"
     ],
     "a": 0,
     "e": "2026年6月12日，在2026智源大会现场，智源研究院院长王仲远发布全球首个通用世界基座模型——悟界·Physis-v0.1。悟界·Physis-v0.1具备四大核心特性：物理正确、动作因果可溯、长程一致与通用泛化。模型可适配机器人、视频生成、游戏、工业等全垂类真实物理应用场景，为具身智能、严肃工业等领域提供底层支撑。故本题选D。"
    },
    {
     "q": "全国党建工作座谈会2026年6月15日在北京召开。会议认为，围绕（　）的重大时代课题，提出一系列新理念新思想新战略，形成习近平党建思想。",
     "options": [
      "建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党",
      "建设什么样的社会主义、怎样建设长期执政的社会主义",
      "实现什么样的民族复兴、怎样实现民族复兴",
      "建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国"
     ],
     "a": 0,
     "e": "2026年6月，中国农业科学院蔬菜花卉研究所研究员王晓武、武剑团队首次系统揭示了芸薹属“A”基因组作物的“前世今生”，为白菜、油菜、芥菜等蔬菜更精准地遗传改良提供了“导航图”。芸薹属A基因组是二倍体白菜（AA）的基本基因组，并存在于甘蓝型油菜（AACC）和芥菜型油菜（AABB）中。芸薹属作物包括白菜、油菜、芥菜、甘蓝等大家熟知的蔬菜。其基因组关系可以分为两层：白菜（AA）、黑芥（BB）、甘蓝（CC）是三个“老祖宗”，而油菜（AACC）和芥菜（AABB）则是它们“联姻”的后代。其中，携带“A”基因组的作物（如白菜、油菜、芥菜）最为特殊。它们既是重要的蔬菜，也是重要的油料。考古证据表明，白菜这类作物自新石器时代起就陪伴着人类。研究团队发现，携带“A”基因组的白菜类作物起源于中西亚，在欧亚大陆上有至少三条主要的扩散路线。这些路线与史前人类的活动轨迹高度重合。其中的一条路线一路向东，最终在中国被驯化出包心的大白菜；另一条路线一路向西，演化出耐寒的欧洲芜菁以及意大利菜心等；还有一条路线一路向南，在印度次大陆诞生了独特的黄沙逊油菜。该研究团队还发现，白菜在向东传播过程中，与黑芥杂交形成了芥菜；在向西传播过程中，与甘蓝杂交形成了油菜。这些发现不仅理清了白菜的起源与驯化历史，也为油菜和芥菜这两大重要经济作物的物种形成提供了全新线索。故本题选A。"
    },
    {
     "q": "全国党建工作座谈会2026年6月15日在北京召开。关于习近平党建思想，下列说法错误的是（　）。",
     "options": [
      "是习近平新时代中国特色社会主义思想的重要组成部分",
      "为发展马克思主义建党学说作出重大原创性贡献",
      "对强党强国具有重大现实意义和长远指导意义",
      "为改革完善全球治理体系提出了中国方案"
     ],
     "a": 3,
     "e": "全国党建工作座谈会2026年6月15日在北京召开。会议认为，党的十八大以来，以习近平同志为核心的党中央围绕建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党的重大时代课题，提出一系列新理念新思想新战略，形成习近平党建思想。习近平党建思想是习近平新时代中国特色社会主义思想的重要组成部分，为发展马克思主义建党学说作出重大原创性贡献，对强党强国具有重大现实意义和长远指导意义。故本题选A。"
    },
    {
     "q": "全国党建工作座谈会2026年6月15日在北京召开。下列选项不属于习近平党建思想内涵要义“十四个坚持”的是。",
     "options": [
      "坚持党中央集中统一领导是中国特色社会主义最本质的特征",
      "坚持以党的政治建设为统领",
      "坚持健全上下贯通、执行有力的组织体系",
      "坚持用严明的纪律管全党治全党"
     ],
     "a": 0,
     "e": "全国党建工作座谈会2026年6月15日在北京召开。会议认为，党的十八大以来，以习近平同志为核心的党中央围绕建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党的重大时代课题，提出一系列新理念新思想新战略，形成习近平党建思想。习近平党建思想是习近平新时代中国特色社会主义思想的重要组成部分，为发展马克思主义建党学说作出重大原创性贡献，对强党强国具有重大现实意义和长远指导意义。D项错误，未提及。故本题选D。"
    },
    {
     "q": "全国党建工作座谈会2026年6月15日在北京召开。会议强调，学习贯彻习近平党建思想，是当前和今后一个时期全党的一项重要政治任务。要组织推动党员、干部（　），知其然又知其所以然，进一步深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”。",
     "options": [
      "强理论重实践抓落实",
      "读原著学原文悟原理",
      "学思想强党性重实践",
      "悟初心担使命抓作风"
     ],
     "a": 1,
     "e": "全国党建工作座谈会2026年6月15日在北京召开。会议指出，习近平党建思想是加强新时代党的建设的根本遵循。习近平党建思想内涵要义“十四个坚持”。这一思想鲜明提出坚持党的领导是中国特色社会主义最本质的特征，坚持党中央集中统一领导，坚持全面从严治党，坚持不忘初心、牢记使命，坚持以党的政治建设为统领，坚持用党的创新理论凝心铸魂，坚持锤炼坚强党性，坚持健全上下贯通、执行有力的组织体系，坚持建设堪当民族复兴重任的高素质干部队伍，坚持推进作风建设常态化长效化，坚持用严明的纪律管全党治全党，坚持一体推进不敢腐不能腐不想腐，坚持制度治党、依规治党，坚持落实管党治党政治责任，内涵丰富、体系严密。这一思想源自于马克思主义科学理论，植根于中华优秀传统文化，孕育于新时代全面从严治党的伟大实践，具有坚实的实践基础和深厚的理论渊源。这一思想彰显了坚定的理想信念、高度的历史主动、鲜明的问题导向、强烈的使命担当、深厚的为民情怀、科学的思想方法，明体达用、体用贯通，具有鲜明的理论品格。这一思想贯通历史、现实和未来，将随着新时代党的建设实践发展而不断丰富和发展。A项错误，坚持党的领导是中国特色社会主义最本质的特征。故本题选A。"
    },
    {
     "q": "全国党建工作座谈会2026年6月15日在北京召开。会议强调，学习贯彻习近平党建思想，是当前和今后一个时期全党的一项重要政治任务。要组织开展（　）研究阐释，深入阐释这一思想的原理性成果、原创性贡献和科学体系、丰富内涵、精神实质、实践要求，以党员、干部、群众喜闻乐见的方式进行宣传。",
     "options": [
      "专题化学理化",
      "专题化常态化",
      "体系化学理化",
      "体系化常态化"
     ],
     "a": 2,
     "e": "全国党建工作座谈会2026年6月15日在北京召开。会议强调，学习贯彻习近平党建思想，是当前和今后一个时期全党的一项重要政治任务。要组织推动党员、干部读原著学原文悟原理，知其然又知其所以然，进一步深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”。要组织开展体系化学理化研究阐释，深入阐释这一思想的原理性成果、原创性贡献和科学体系、丰富内涵、精神实质、实践要求，以党员、干部、群众喜闻乐见的方式进行宣传。要持续推动学习贯彻习近平党建思想走深走实，引导各级党组织自觉运用习近平党建思想谋划和推进党的建设，以更高标准、更实举措抓好全面从严治党各项工作。故本题选B。"
    },
    {
     "q": "2026年6月15日，中核集团表示，我国科学家在稳定同位素富集领域取得关键性突破，首次成功实现丰度超过99.99%的（　）同位素自主量产。",
     "options": [
      "碳-28",
      "钼-28",
      "硅-28",
      "镍-28"
     ],
     "a": 2,
     "e": "全国党建工作座谈会2026年6月15日在北京召开。会议强调，学习贯彻习近平党建思想，是当前和今后一个时期全党的一项重要政治任务。要组织推动党员、干部读原著学原文悟原理，知其然又知其所以然，进一步深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”。要组织开展体系化学理化研究阐释，深入阐释这一思想的原理性成果、原创性贡献和科学体系、丰富内涵、精神实质、实践要求，以党员、干部、群众喜闻乐见的方式进行宣传。要持续推动学习贯彻习近平党建思想走深走实，引导各级党组织自觉运用习近平党建思想谋划和推进党的建设，以更高标准、更实举措抓好全面从严治党各项工作。故本题选C。"
    },
    {
     "q": "2026年6月15日，我国在东风商业航天创新试验区使用（　），成功将吉星高分07C04星等8颗卫星发射升空。",
     "options": [
      "力箭一号遥十四运载火箭",
      "朱雀二号遥十四运载火箭",
      "双曲线一号遥十四运载火箭",
      "谷神星一号遥十四运载火箭"
     ],
     "a": 0,
     "e": "2026年6月15日，中核集团表示，我国科学家在稳定同位素富集领域取得关键性突破，首次成功实现丰度超过99.99%的硅-28同位素自主量产，产品关键指标达国际先进水平。标志着我国在构建自主可控、协同高效的稳定同位素产业格局方面迈出实质性步伐。硅是一种非金属元素，天然硅中有三种同位素：硅-28、硅-29和硅-30，其中硅-28占比92.2%，这种同位素可极大降低量子计算中的环境噪声干扰，被誉为“世界上最纯净的硅”。除量子计算外，超高丰度硅-28在先进制程半导体、高端导航、计量基准等前沿领域也有重要应用前景。故本题选C。"
    },
    {
     "q": "2026年6月16日出版的第12期《求是》杂志发表习近平的重要文章《一体推进教育科技人才发展》。下列说法正确的有（　）。①综合国力竞争归根到底是人才竞争②人才资源是第一资源，也是创新活动中最为活跃、最为积极的因素③人是科技创新最关键的因素④培养人才是国家和民族长远发展的大计，当今世界人才的竞争首先是人才培养的竞争⑤必须坚持科技是第一生产力、人才是第一资源、创新是第一动力⑥强化人才对科技和教育的支撑作用",
     "options": [
      "3项",
      "4项",
      "5项",
      "6项"
     ],
     "a": 2,
     "e": "2026年6月15日11时44分，我国在东风商业航天创新试验区使用力箭一号遥十四运载火箭，成功将吉星高分07C04星等8颗卫星发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。故本题选A。"
    },
    {
     "q": "2026年6月16日，习近平同缅甸总统敏昂莱举行会谈。关于中缅关系，下列说法错误的是（　）。",
     "options": [
      "中缅胞波情谊深厚，建交76年来，始终风雨同舟、守望相助，共同倡导并践行和平共处五项原则，树立了国与国平等相待、互利共赢的典范",
      "中国秉持亲诚惠容理念，将发展对缅关系置于周边外交重要位置",
      "中国坚持不干涉内政原则，对缅友好政策面向缅甸全体人民",
      "缅甸是中国共享边界最长的邻居，是可以信赖的朋友和伙伴"
     ],
     "a": 3,
     "e": "2026年6月16日出版的第12期《求是》杂志发表习近平的重要文章《一体推进教育科技人才发展》。①正确，综合国力竞争归根到底是人才竞争。哪个国家拥有人才上的优势，哪个国家最后就会拥有实力上的优势。②正确，人才资源是第一资源，也是创新活动中最为活跃、最为积极的因素。要把科技创新搞上去，就必须建设一支规模宏大、结构合理、素质优良的创新人才队伍。③正确，人是科技创新最关键的因素。创新的事业呼唤创新的人才。④正确，培养人才是国家和民族长远发展的大计，当今世界人才的竞争首先是人才培养的竞争。人才培养首先要聚焦解决基础研究人才数量不足、质量不高问题。高校特别是“双一流”大学要发挥培养基础研究人才主力军作用，全方位谋划基础学科人才培养，突破常规，创新模式，更加重视科学精神、创新能力、批判性思维的培养教育。⑤正确，教育、科技、人才是全面建设社会主义现代化国家的基础性、战略性支撑。必须坚持科技是第一生产力、人才是第一资源、创新是第一动力，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，开辟发展新领域新赛道，不断塑造发展新动能新优势。⑥错误，强化教育对科技和人才的支撑作用。要坚持推动教育科技人才良性循环，统筹实施科教兴国战略、人才强国战略、创新驱动发展战略，一体推进教育发展、科技创新、人才培养。故本题选C。"
    },
    {
     "q": "2026年6月16日，习近平同缅甸总统敏昂莱举行会谈。习近平指出，中方愿同缅方分享发展经验，共同打造（　）的中缅命运共同体，为两国人民带来更多福祉，为地区和平与发展作出更多贡献。",
     "options": [
      "政治上互帮互助、发展上互利互惠、安全上协调互促、人文上相知相亲",
      "政治上互帮互助、发展上互利互惠、安全上协调互促、人文上交融互鉴",
      "政治上友好互信、发展上互利互惠、安全上协调互促、人文上相知相亲",
      "政治上友好互信、发展上互利互惠、安全上协调互促、人文上交融互鉴"
     ],
     "a": 3,
     "e": "2026年6月16日上午，习近平在北京人民大会堂同来华进行国事访问的缅甸总统敏昂莱举行会谈。习近平指出，中缅胞波情谊深厚，建交76年来，始终风雨同舟、守望相助，共同倡导并践行和平共处五项原则，树立了国与国平等相待、互利共赢的典范。中国秉持亲诚惠容理念，将发展对缅关系置于周边外交重要位置。中国坚持不干涉内政原则，对缅友好政策面向缅甸全体人民，坚定支持缅方维护主权和领土完整，支持缅甸新政府统筹发展和安全，找到符合国情、人民拥护的正确发展道路。习近平强调，中国是缅甸共享边界最长的邻居，是可以信赖的朋友和伙伴。面对变乱交织的国际形势，双方要保持战略清醒和定力，加强团结协作。D项错误，目前与我国共享陆地边界线最长的国家是蒙古，全长约4710公里。故本题选D。"
    },
    {
     "q": "2026年6月16日，第七届跨国公司领导人青岛峰会开幕，本届峰会以（　）为主题。",
     "options": [
      "跨国公司与中国——携手“十五五”共创新繁荣",
      "跨国公司与中国——携手“十五五”聚力向前行",
      "跨国公司与中国——携手“十五五”向新向未来",
      "跨国公司与中国——携手“十五五”创新谋发展"
     ],
     "a": 2,
     "e": "2026年6月16日上午，习近平在北京人民大会堂同来华进行国事访问的缅甸总统敏昂莱举行会谈。今年是中国“十五五”开局之年，中方愿同缅方分享发展经验，共同打造政治上友好互信、发展上互利互惠、安全上协调互促、人文上交融互鉴的中缅命运共同体，为两国人民带来更多福祉，为地区和平与发展作出更多贡献。故本题选D。"
    },
    {
     "q": "2026年6月16日，我国在西昌卫星发射中心使用长征三号乙运载火箭，成功将（　）发射升空。",
     "options": [
      "风云四号03星",
      "实践三十一号卫星",
      "遥感三十九号卫星",
      "北斗三号导航卫星"
     ],
     "a": 1,
     "e": "2026年6月16日上午，韩正在山东青岛出席第七届跨国公司领导人青岛峰会开幕式并致辞。本届跨国公司领导人青岛峰会以“跨国公司与中国——携手‘十五五’向新向未来”为主题，来自政府部门、国际组织、跨国公司和境内外商协会代表等700余人参加。韩正提出4点建议，一是共享中国消费大市场，希望跨国公司加大在华投资布局，提供优质的商品和服务，不断拓展新的发展空间。二是共抓产业升级新机遇，希望跨国公司深化在华产业合作，共同增强全球竞争力。三是共筑创新合作新生态，希望跨国公司充分利用中国创新资源，携手打造更具韧性、更具活力、更具竞争力的创新发展新生态。四是共创开放合作新局面，希望跨国公司继续从客观经济规律出发，坚定维护开放合作的国际经济环境，共同维护全球产业链供应链稳定。故本题选C。"
    },
    {
     "q": "2026年6月，习近平对常态化做好东西部协作工作作出重要指示指出，东西部协作开展30年来，在（　）等方面发挥了重要作用，彰显了我们党的政治优势和我国社会主义制度的优越性。",
     "options": [
      "助力脱贫攻坚、保障工业原料供给",
      "助力脱贫攻坚、扩大城市建设规模",
      "助力脱贫攻坚、促进区域协调发展",
      "助力脱贫攻坚、提升人民生活水平"
     ],
     "a": 2,
     "e": "2026年6月16日17时45分，我国在西昌卫星发射中心使用长征三号乙运载火箭，成功将实践三十一号卫星发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。实践三十一号卫星主要用于空间环境探测。这次任务是长征系列运载火箭的第651次飞行。故本题选B。"
    },
    {
     "q": "2026年6月，习近平对常态化做好东西部协作工作作出重要指示。习近平强调，今年是“十五五”开局之年，也是开展（　）第一年。",
     "options": [
      "对口帮扶",
      "定点帮扶",
      "常态化帮扶",
      "专项性帮扶"
     ],
     "a": 2,
     "e": "2026年6月，习近平对常态化做好东西部协作工作作出重要指示指出，东西部协作开展30年来，在助力脱贫攻坚、促进区域协调发展等方面发挥了重要作用，彰显了我们党的政治优势和我国社会主义制度的优越性。故本题选C。"
    },
    {
     "q": "2026年6月，习近平对常态化做好东西部协作工作作出重要指示。习近平强调，要总结运用（　）等有益经验，进一步完善协作机制，优化协作方式，拓展协作领域，推动东西部产业互补、人员互动、技术互学、观念互通、作风互鉴，实现互利共赢、共同发展。",
     "options": [
      "对口帮扶",
      "八八战略",
      "枫桥经验",
      "闽宁协作"
     ],
     "a": 3,
     "e": "2026年6月，习近平对常态化做好东西部协作工作作出重要指示。习近平强调，今年是“十五五”开局之年，也是开展常态化帮扶第一年。要总结运用闽宁协作等有益经验，进一步完善协作机制，优化协作方式，拓展协作领域，推动东西部产业互补、人员互动、技术互学、观念互通、作风互鉴，实现互利共赢、共同发展。各级党委和政府要认真落实常态化帮扶责任，坚决守牢不发生规模性返贫致贫底线，扎实推进乡村全面振兴，不断增强区域发展协调性，推动全体人民共同富裕迈出坚实步伐。故本题选C。"
    },
    {
     "q": "2026年6月17日是世界防治荒漠化和干旱日。我国主题为（　）。",
     "options": [
      "防治土地荒漠化，推动绿色发展",
      "携手防沙止漠，共护绿水青山",
      "科学治沙，兴业利民",
      "人人参与治沙，代代共享绿色"
     ],
     "a": 3,
     "e": "2026年6月，习近平对常态化做好东西部协作工作作出重要指示。习近平强调，今年是“十五五”开局之年，也是开展常态化帮扶第一年。要总结运用闽宁协作等有益经验，进一步完善协作机制，优化协作方式，拓展协作领域，推动东西部产业互补、人员互动、技术互学、观念互通、作风互鉴，实现互利共赢、共同发展。各级党委和政府要认真落实常态化帮扶责任，坚决守牢不发生规模性返贫致贫底线，扎实推进乡村全面振兴，不断增强区域发展协调性，推动全体人民共同富裕迈出坚实步伐。故本题选D。"
    },
    {
     "q": "2026年6月17日是世界防治荒漠化和干旱日。国家林草局表示，八大沙漠、四大沙地的土壤风蚀总量较2000年下降约40%，沙区植被平均盖度达21.17%。下列不属于我国四大沙地的是（　）。",
     "options": [
      "毛乌素沙地",
      "塔克拉玛干沙地",
      "科尔沁沙地",
      "呼伦贝尔沙地"
     ],
     "a": 1,
     "e": "2026年6月17日是世界防治荒漠化和干旱日。世界防治荒漠化和干旱日是联合国于1994年12月19日设立的国际日，定于每年6月17日，旨在提升全球防治土地退化意识。今年的全球主题为“草原:认识、尊重、修复”，我国主题为“人人参与治沙，代代共享绿色”。故本题选D。"
    },
    {
     "q": "2026年6月16日，全球单机储热容量最大（　）在青海开工建设。",
     "options": [
      "隆基共和光伏电站项目",
      "中广核格尔木350兆瓦光热示范项目",
      "黄河塔拉滩风电项目",
      "华能德令哈储能电站项目"
     ],
     "a": 1,
     "e": "2026年6月17日是世界防治荒漠化和干旱日。国家林草局表示，八大沙漠、四大沙地的土壤风蚀总量较2000年下降约40%，沙区植被平均盖度达21.17%，较10年前上升2.84%。“三北”工程区林草覆盖率达40.76%，67.82%的可治理沙化土地得到治理。中国境内的荒漠生态系统主要包括八大沙漠和四大沙地，八大沙漠分别是塔克拉玛干沙漠、古尔班通古特沙漠、巴丹吉林沙漠、腾格里沙漠、库姆塔格沙漠、柴达木盆地沙漠、库布其沙漠、乌兰布和沙漠；四大沙地分别是毛乌素沙地、浑善达克沙地、科尔沁沙地、呼伦贝尔沙地。故本题选B。"
    },
    {
     "q": "2026年6月，习近平对常态化做好东西部协作工作作出重要指示强调，要总结运用闽宁协作等有益经验。在福建工作期间，习近平同志提出（　）对口扶贫协作机制，为闽宁协作搭建了“四梁八柱”。",
     "options": [
      "政府主导、企业支撑、产业带动、互学互助、社会参与",
      "省市统筹、人才支援、产业带动、互学互助、社会参与",
      "区县结对、市县对接、产业带动、互学互助、社会参与",
      "联席推进、结对帮扶、产业带动、互学互助、社会参与"
     ],
     "a": 3,
     "e": "2026年6月16日，全球单机储热容量最大、镜场面积最大的光热电站——中广核格尔木350兆瓦光热示范项目在青海开工建设。该项目由三座塔式光热区和一座槽式光热区组成，建成后预计年发电量可达10亿千瓦时。故本题选B。"
    },
    {
     "q": "2026年6月，习近平给新华社102岁老党员张连生回信表示，您在信中说，要永远跟党走，做永远的“四大队”队员，这饱含着真挚深厚的（　）之情。",
     "options": [
      "忧国忧民",
      "信党爱党",
      "爱党爱国",
      "在党言党"
     ],
     "a": 1,
     "e": "在福建工作期间，习近平同志提出“联席推进、结对帮扶、产业带动、互学互助、社会参与”对口扶贫协作机制，为闽宁协作搭建了“四梁八柱”。2016年7月，在东西部扶贫协作20周年之际，在宁夏主持召开东西部扶贫协作座谈会并发表重要讲话，指出“东西部扶贫协作和对口支援必须长期坚持下去”，推动东西部扶贫协作进入新阶段。2020年6月，在全国打赢脱贫攻坚战前，再次考察宁夏，强调要“一鼓作气、尽锐出战，确保如期实现脱贫目标”。2021年4月，进入巩固拓展脱贫攻坚成果同乡村振兴有效衔接的五年过渡期，对深化东西部协作和定点帮扶工作作出重要指示指出，要适应形势任务变化，聚焦巩固拓展脱贫攻坚成果、全面推进乡村振兴，深化东西部协作和定点帮扶工作。故本题选D。"
    },
    {
     "q": "2026年6月，习近平给新华社102岁老党员张连生回信表示，新时代共产党人要（　）。①传承红色基因②不忘初心、牢记使命③履职尽责、实干担当④在新征程上书写优异答卷",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "在中国共产党成立105周年之际，习近平给新华社102岁老党员张连生回信，向他和全国的老党员、老同志致以诚挚问候。习近平在回信中说，您当年作为中央纵队“四大队”报务员，在烽火硝烟中跟随党中央转战陕北，扎根通信技术岗位辛勤付出一辈子，期颐之年仍关心党和国家事业发展，向您表示敬意。习近平表示，您在信中说，要永远跟党走，做永远的“四大队”队员，这饱含着真挚深厚的信党爱党之情。新时代共产党人要传承红色基因，不忘初心、牢记使命，履职尽责、实干担当，在新征程上书写优异答卷。中央纵队“四大队”，是解放战争时期新华社跟随党中央和毛主席转战陕北的工作队，负责新闻通讯联络。近日，张连生同志给习近平总书记写信，回忆在“四大队”的革命工作经历，表达永远跟党走的坚定信念。故本题选B。"
    },
    {
     "q": "2026年6月16日，国家统计局首次发布（　）指标，1至5月份，社会消费商品和服务零售总额同比增长2.8%。",
     "options": [
      "居民消费价格指数",
      "工业生产者出厂价格指数",
      "工业企业利润总额",
      "社会消费商品和服务零售总额"
     ],
     "a": 3,
     "e": "在中国共产党成立105周年之际，习近平给新华社102岁老党员张连生回信，向他和全国的老党员、老同志致以诚挚问候。习近平在回信中说，您当年作为中央纵队“四大队”报务员，在烽火硝烟中跟随党中央转战陕北，扎根通信技术岗位辛勤付出一辈子，期颐之年仍关心党和国家事业发展，向您表示敬意。习近平表示，您在信中说，要永远跟党走，做永远的“四大队”队员，这饱含着真挚深厚的信党爱党之情。新时代共产党人要传承红色基因，不忘初心、牢记使命，履职尽责、实干担当，在新征程上书写优异答卷。中央纵队“四大队”，是解放战争时期新华社跟随党中央和毛主席转战陕北的工作队，负责新闻通讯联络。近日，张连生同志给习近平总书记写信，回忆在“四大队”的革命工作经历，表达永远跟党走的坚定信念。故本题选D。"
    },
    {
     "q": "2026年6月17日，国务院新闻办公室发布《构建更加公正合理的全球治理体系：中国的理念、倡议与行动》白皮书。白皮书指出，中国提出全球治理倡议，旨在推动构建更加公正合理的全球治理体系。落实全球治理倡议：①最根本的是坚定维护联合国的权威和地位②最关键的是大国展现责任担当③最需要的是各国团结合作④最紧迫的是弥补安全与治理赤字",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 2,
     "e": "2026年6月16日，国家统计局首次发布“社会消费商品和服务零售总额”指标，1至5月份，社会消费商品和服务零售总额同比增长2.8%。故本题选D。"
    },
    {
     "q": "2026年6月17日，2026陆家嘴论坛开幕，本届论坛的主题设定为（　）。",
     "options": [
      "全球大变局下的中国金融改革与开放",
      "全球金融开放与合作：引导经济复苏的新动力",
      "以金融高质量发展推动世界经济增长",
      "全球治理倡议下的金融发展与合作：新愿景、新挑战和新机遇"
     ],
     "a": 3,
     "e": "2026年6月17日，国务院新闻办公室发布《构建更加公正合理的全球治理体系：中国的理念、倡议与行动》白皮书。白皮书指出，全球治理是关乎人类福祉的共同事业，构建公正合理的全球治理体系是各国人民孜孜以求的共同愿景。中国始终是全球治理的积极参与者、贡献者和建设者。新时代以来，习近平历史性提出构建人类命运共同体重大理念，倡导共商共建共享的全球治理观，主张践行真正的多边主义，推动平等有序的世界多极化、普惠包容的经济全球化。2025年，习近平郑重提出全球治理倡议，为解答“构建什么样的全球治理体系、如何改革完善全球治理”的时代命题提供了中国方案。白皮书指出，中国提出全球治理倡议，旨在推动构建更加公正合理的全球治理体系。落实全球治理倡议，最根本的是坚定维护联合国的权威和地位，最关键的是大国展现责任担当，最需要的是各国团结合作，最紧迫的是弥补和平与发展赤字。必须毫不动摇地维护以联合国为核心的国际体系，维护以国际法为基础的国际秩序，维护以联合国宪章宗旨和原则为基础的国际关系基本准则，而不是另起炉灶。④错误，最紧迫的是弥补和平与发展赤字。故本题选C。"
    },
    {
     "q": "（　）是我国四大传统节日之一，也是我国首个入选世界非物质文化遗产的节日。",
     "options": [
      "春节",
      "清明节",
      "端午节",
      "中秋节"
     ],
     "a": 2,
     "e": "2026年6月17日，为期两天的2026陆家嘴论坛开幕，本届论坛的主题设定为“全球治理倡议下的金融发展与合作：新愿景、新挑战和新机遇”，由国家金融监督管理总局局长与上海市市长担任共同轮值主席。陆家嘴论坛自2008年以来已成功举办十六届，成为中国金融在世界舞台上的一张响亮名片。长期以来，中央金融管理部门依托这一平台，发布重大政策、发出权威声音。故本题选D。"
    },
    {
     "q": "2026年6月，考古学发现首次以实物证据揭示粽子起源，（　）出土的槲叶包是迄今发现最早的粽子形态遗存。",
     "options": [
      "河南信阳城阳城址八号墓",
      "安徽淮南武王墩一号墓",
      "湖北荆门包山大冢",
      "湖北荆州雨台山墓群"
     ],
     "a": 1,
     "e": "2026年6月19日是农历五月初五端午节，端午节是我国四大传统节日之一，也是我国首个入选世界非物质文化遗产的节日。端午节主要风俗有悬艾草、佩香囊、赛龙舟、饮用雄黄酒、吃粽子等，许多习俗还流传至邻近诸国。故本题选C。"
    },
    {
     "q": "2026年6月17日，（　）在酒泉卫星发射中心发射升空，将微厘空间05组卫星成功送入预定轨道。",
     "options": [
      "长征二号F遥十三运载火箭",
      "谷神星一号遥十三运载火箭",
      "快舟十一号遥十三运载火箭",
      "力箭一号遥十三运载火箭"
     ],
     "a": 2,
     "e": "2026年6月，《科学通报》刊文显示，考古学发现首次以实物证据揭示粽子起源。研究团队综合运用淀粉粒显微观察、热裂解-气相色谱/质谱联用技术等手段，对河南信阳城阳城址八号墓的“植物包”鉴定结果显示，“植物包”的“内馅”含有带壳的稻和黍，未经脱壳与煮制，不可食用，应为祭祀供品。这可以看成是一个“素粽子”，这是迄今发现最早的类粽子遗存，槲叶裹粮的基本形态已经具备。另外，年代约晚100年的安徽淮南武王墩一号墓出土的槲叶包发现了动物油脂的存在，谷物搭配肉食，是一个“荤粽子”，这是迄今发现最早的粽子形态遗存。故本题选B。"
    },
    {
     "q": "2026年6月18日，中央党的建设工作领导小组印发《关于学习贯彻习近平党建思想的通知》。《通知》明确，学习贯彻习近平党建思想，有利于：①推动全党深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”②深化党的创新理论武装、推动全党不断提高思想理论水平③持之以恒推进全面从严治党、推动中国式现代化行稳致远④身体力行推进全球治理倡议、推动人类命运共同体建设走深走实",
     "options": [
      "①②",
      "③④",
      "①②③",
      "①②③④"
     ],
     "a": 2,
     "e": "2026年6月17日11时58分，快舟十一号遥十三运载火箭在酒泉卫星发射中心发射升空，将微厘空间05组卫星送入预定轨道，飞行试验任务取得成功。故本题选C。"
    },
    {
     "q": "2026年6月18日，中央党的建设工作领导小组印发《关于学习贯彻习近平党建思想的通知》。下列有几项属于习近平党建思想的理论品格（　）。①坚定理想信念②高度历史主动③鲜明问题导向④强烈使命担当⑤深厚为民情怀⑥科学思想方法",
     "options": [
      "3项",
      "4项",
      "5项",
      "6项"
     ],
     "a": 3,
     "e": "2026年6月18日，为深入抓好习近平党建思想学习贯彻工作，中央党的建设工作领导小组印发《关于学习贯彻习近平党建思想的通知》。《通知》明确，学习贯彻习近平党建思想，有利于推动全党深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”；有利于深化党的创新理论武装、推动全党不断提高思想理论水平；有利于持之以恒推进全面从严治党、推动中国式现代化行稳致远。④错误，未提及。故本题选C。"
    },
    {
     "q": "2026年6月18日，中央党的建设工作领导小组印发《关于学习贯彻习近平党建思想的通知》。下列哪项不属于习近平党建思想的实践基础和理论渊源（　）。",
     "options": [
      "习近平党建思想是对新时代全面从严治党实践经验的概括和凝练",
      "习近平党建思想是对马克思主义建党学说的继承和发展",
      "习近平党建思想是对中华传统文化的传承和转化",
      "习近平党建思想是对马克思主义政党经验教训的总结和镜鉴"
     ],
     "a": 2,
     "e": "2026年6月18日，为深入抓好习近平党建思想学习贯彻工作，中央党的建设工作领导小组印发《关于学习贯彻习近平党建思想的通知》。《通知》强调，要深入学习领会习近平党建思想的理论品格。深刻领会习近平党建思想蕴含的坚定理想信念；深刻领会习近平党建思想蕴含的高度历史主动；深刻领会习近平党建思想蕴含的鲜明问题导向；深刻领会习近平党建思想蕴含的强烈使命担当；深刻领会习近平党建思想蕴含的深厚为民情怀；深刻领会习近平党建思想蕴含的科学思想方法。要自觉从中体悟真理力量和人格力量，增进政治认同、思想认同、理论认同、情感认同。故本题选D。"
    },
    {
     "q": "2026年6月18日，全球首艘漂浮式动力定位养殖平台（　）迎来首次捕捞。",
     "options": [
      "鲁岚渔养号",
      "国信1号",
      "湛江湾1号",
      "湾区伶仃号"
     ],
     "a": 2,
     "e": "2026年6月18日，为深入抓好习近平党建思想学习贯彻工作，中央党的建设工作领导小组印发《关于学习贯彻习近平党建思想的通知》。《通知》强调，要深入学习领会习近平党建思想的实践基础和理论渊源。深刻领会习近平党建思想是对新时代全面从严治党实践经验的概括和凝练；深刻领会习近平党建思想是对马克思主义建党学说的继承和发展；深刻领会习近平党建思想是对中华优秀传统文化的传承和转化；深刻领会习近平党建思想是对马克思主义政党经验教训的总结和镜鉴。C项错误，习近平党建思想是对中华优秀传统文化的传承和转化。故本题选C。"
    },
    {
     "q": "2026年6月21日，我国迎来二十四节气中的“夏至”，下列关于夏至的说法正确的是（　）。①夏至是二十四节气中最早被确定的一个节气②夏至日时，太阳几乎直射北回归线，此时北半球北回归线以北，北极圈以南的地区昼最长、夜最短③夏至日时，太阳离地球最近④夏至日时，北极圈及其以北地区出现极昼",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②③④"
     ],
     "a": 1,
     "e": "2026年6月18日，全球首艘漂浮式动力定位养殖平台“湛江湾1号”迎来首次捕捞，首批养殖赤嘴鮸顺利起捕。全球首艘漂浮式动力定位养殖平台“湛江湾1号”去年交付，2026年1月投放鱼苗约38万斤。“湛江湾一号”是全球首创漂浮式动力定位养殖平台，该平台引入航行动力系统和动力控制系统技术，既能在全海域游弋进行漂浮养殖，又能在适宜水深长期系泊养殖，实现海洋空间资源充分利用。顺利故本题选C。"
    },
    {
     "q": "2026年6月20日，第28届上海国际电影节金爵奖颁奖典礼在上海大剧院举行。（　）凭借《纸盒藏迷》夺得最佳男演员奖。",
     "options": [
      "张颂文",
      "谭耀文",
      "梁洛施",
      "吕爵安"
     ],
     "a": 0,
     "e": "①正确，公元前七世纪，古人采用土圭测日影，就确定了夏至。夏至是二十四节气中最早被确定的一个节气。②正确，北回归线又名夏至线，每年夏至（太阳黄经90°)时太阳光几乎直射北回归线，此时北半球北回归线以北，北极圈以南的地区的白昼时间达到全年最长。北回归线的位置并非固定不变，只是在北纬23°26′±1°的范围内变化。③错误，地球运行的轨道是一个椭圆，1月初地球运行到近日点，离太阳距离最近。7月初，地球运行到远日点，离太阳距离最远。地球与太阳的距离与季节变化没有必然联系，季节变化是由于黄赤交角引起的。④正确，夏至日时，北半球昼长达一年最大值，北极圈及其以北地区，出现极昼现象。故本题选B。"
    },
    {
     "q": "2026年6月21日是世界渐冻人日。关于渐冻症，下列说法错误的是（　）。",
     "options": [
      "肌萎缩侧索硬化症即渐冻症（ALS），在渐冻症患者的大脑和脊髓中，运动神经元将一个接一个死亡，肌肉随之萎缩、无力，最终丧失行动、吞咽、呼吸能力",
      "绝大多数渐冻症通过遗传获得，理论上人人可能发病",
      "渐冻症其实不是一种病，而是一组病。渐冻症是基因和环境因素共同作用的结果",
      "依托规模优势，国内多领域合作落地全球首个渐冻症知识智能体“知渐”"
     ],
     "a": 1,
     "e": "2026年6月20日晚，第28届上海国际电影节金爵奖颁奖典礼在上海大剧院举行。中国演员张颂文凭借其全粤语出演的《纸盒藏迷》，夺得最佳男演员奖。中国影片《大西洋》斩获金爵奖最佳影片、最佳摄影两项大奖。比利时影片《微光女孩》获得评委会大奖。故本题选A。"
    },
    {
     "q": "2026年6月22日至26日，以（　）为主题的第四届链博会在北京举行。链博会是全球首个以供应链为主题的国家级展会。",
     "options": [
      "链接世界，美好生活",
      "链接世界，共创未来",
      "链接世界，服务高质量发展",
      "链接世界，推进高水平开放"
     ],
     "a": 1,
     "e": "2026年6月21日是世界渐冻人日。A项正确，肌萎缩侧索硬化症，即渐冻症（ALS），在渐冻症患者的大脑和脊髓中，运动神经元将一个接一个死亡，肌肉随之萎缩、无力，最终丧失行动、吞咽、呼吸能力。整个过程中，患者意识始终明晰。他们眼睁睁看着自己被“冻住”，无比清醒。也正是因为这份清醒，每一位与疾病博弈的患者，都怀着对命运的不屈、对病魔的抵抗，他们更值得被称作“渐冻症抗争者”。B项错误，绝大多数渐冻症并非遗传获得，理论上人人可能发病。临床上只有约10%患者有家族史，其余90%都是散发型。目前认为与基因突变、环境毒素、衰老等多个因素共同作用有关。远离重金属等有毒环境风险、保持规律生活习惯避免过劳、有家族史的朋友检测基一组病。渐冻症是基因和环境因素共同作用的结果，并已发现超40个相关基因。不同患者的致病通路可能不同，相应的病理损伤、病情进展速度、症状表现也不相同。D项正确，目前，国内有超30项渐冻症临床试验正在开展或筹备，覆盖基因治疗、干细胞治疗、小分子药物、脑机接口等多个方向；依托规模优势，国内多领域合作落地全球首个渐冻症知识智能体“知渐”，从患者贡献的案例中提炼认识，总结应对渐冻症的更多“中国经验”“中国方案”，造福世界患者。故本题选B。"
    },
    {
     "q": "2026年7月1日是中国战略导弹部队组建（　）周年纪念日。（　）年前，中国人民解放军第二炮兵领导机关正式组建，标志着中国战略导弹部队诞生。",
     "options": [
      "60",
      "65",
      "70",
      "75"
     ],
     "a": 0,
     "e": "2026年6月22日至26日，第四届中国国际供应链促进博览会在北京中国国际展览中心（顺义馆）举行。链博会是全球首个以供应链为主题的国家级展会，今年已是第四届，本届链博会主题为“链接世界，共创未来”。故本题选B。"
    },
    {
     "q": "2026年6月22日，央视新闻报道，中国空间站将启动扩建工程，从当前的“T”字构型逐步升级为（　）构型。",
     "options": [
      "“十”字",
      "“天”字",
      "“干”字",
      "“王”字"
     ],
     "a": 0,
     "e": "2026年7月1日是中国战略导弹部队组建60周年纪念日。1966年7月1日，中国人民解放军第二炮兵领导机关正式组建，标志着中国战略导弹部队诞生。2015年12月31日，第二炮兵正式更名为中国人民解放军火箭军，由独立兵种调整为独立军种。央视播出了中国战略导弹部队成立60周年特别节目,首次公开东风-17发射状态，该新型导弹具备全天候、强突防等优势，其多车齐射模式可切实提升实战打击效能。故本题选A。"
    },
    {
     "q": "2026年6月23日至25日，以（　）为主题的2026夏季达沃斯论坛在辽宁大连举办。",
     "options": [
      "协同创新，共享发展",
      "持续发展，包容合作",
      "重塑增长",
      "规模化创新"
     ],
     "a": 3,
     "e": "2026年6月22日，央视新闻报道，中国空间站将启动扩建工程，从当前的“T”字构型逐步升级为“十”字构型，打造功能更完善、综合能力更强的太空平台。现阶段空间站由天和核心舱、问天实验舱、梦天实验舱组成标准“T”字构型。第一阶段扩建计划新增一个综合舱段，让空间站整体构型从“T”字变为“十”字。建成后，不仅飞船停靠点位变多，可实现多艘飞行器同时驻留，航天员出舱作业的通道也会增加，多人同步开展舱外工作成为常态，实验设备、储物空间也会同步扩充。故本题选A。"
    },
    {
     "q": "2026年6月23日，2026夏季达沃斯论坛发布了《2026年十大新兴技术》报告。2026年新兴技术呈现三大趋势：个性化发展、分布式部署、高效率利用，下列不属于2026年十大新兴技术的是（　）。",
     "options": [
      "全场景并网能源",
      "mRNA个性化肿瘤疫苗",
      "固态锂电池量产技术",
      "世界模型"
     ],
     "a": 2,
     "e": "2026年6月23日至25日，以“规模化创新”为主题的世界经济论坛第十七届新领军者年会，也就是2026夏季达沃斯论坛在辽宁大连举办。故本题选D。"
    },
    {
     "q": "2026年6月23日，中国－东盟博览会秘书处表示，第23届中国－东盟博览会主题确定为（　），9月17日至21日在广西南宁举办。",
     "options": [
      "共建21世纪海上丝绸之路，共促中国东盟合作",
      "共享3.0机遇，共创美好生活",
      "深化数字经济合作，赋能区域共同发展",
      "绿色互联互通，携手可持续发展"
     ],
     "a": 1,
     "e": "2026年6月23日上午，2026夏季达沃斯论坛发布了《2026年十大新兴技术》报告，这是该报告连续第14年发布，由专家评选出未来三至五年内最有望产生现实影响力的突破性前沿技术。2026年发布的十大新兴技术包括：全场景并网能源、直接提锂技术、被动辐射制冷材料、全氟和多氟烷基物质降解技术、精密发酵技术、外泌体药物递送、mRNA个性化肿瘤疫苗、量子模拟药物发现、世界模型、格密码。2026年新兴技术呈现三大趋势：个性化发展、分布式部署、高效率利用。故本题选C。"
    },
    {
     "q": "2026年6月23日，中国气象局表示，（　）4个气象站最新入选世界气象组织百年气象站认可名单。至此，我国共有22个气象站获WMO百年气象站认证。①贵州贵阳②天津塘沽③云南腾冲④湖南岳阳⑤黑龙江漠河",
     "options": [
      "②③④⑤",
      "①③④⑤",
      "①②③⑤",
      "①②③④"
     ],
     "a": 3,
     "e": "2026年6月23日，中国－东盟博览会秘书处表示，第23届中国－东盟博览会主题确定为“共享3.0机遇，共创美好生活”。本届东博会定于9月17日至21日在广西南宁举办，将全面展现中国－东盟深化合作的最新成果与未来方向。故本题选B。"
    },
    {
     "q": "2026年6月23日，我国在文昌航天发射场使用长征七号改运载火箭，成功将（　）发射升空。",
     "options": [
      "天舟八号货运飞船",
      "遥感四十号卫星",
      "通信技术试验卫星二十六号A星",
      "千帆极轨12组卫星"
     ],
     "a": 2,
     "e": "2026年6月23日，中国气象局表示，贵州贵阳、天津塘沽、云南腾冲和湖南岳阳4个气象站最新入选世界气象组织（WMO）百年气象站认可名单。至此，我国共有22个气象站获WMO百年气象站认证。此次入选的4个气象站均拥有连续百年以上的观测历史。其中，塘沽气象站和岳阳气象站于1909年开始观测，腾冲气象站于1911年开始观测，贵阳气象站于1920年开始观测。在持续观测中，这4个气象站积累了长期、稳定、具有重要科学价值的气象资料，为研究我国不同区域气候变化规律、监测极端天气气候事件和提升气象预报服务能力提供了基础支撑。故本题选D。"
    },
    {
     "q": "2026年6月23日，《习近平党建文选》第一卷、第二卷出版发行。下列说法错误的是（　）。",
     "options": [
      "坚定理想信念，坚守共产党人精神追求，始终是共产党人安身立命的根本",
      "我们改进作风最高标准就是八项规定",
      "我们党是靠革命理想和铁的纪律组织起来的马克思主义政党，纪律严明是党的光荣传统和独特优势。严明党的纪律，首要的就是严明政治纪律。",
      "党的作风就是党的形象，关系人心向背，关系党的生死存亡。"
     ],
     "a": 1,
     "e": "2026年6月23日10时10分，我国在文昌航天发射场使用长征七号改运载火箭，成功将通信技术试验卫星二十六号A星发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。通信技术试验卫星二十六号A星主要用于卫星通信、广播电视、数据传输等业务，并开展相关技术试验验证。这次任务是长征系列运载火箭的第653次飞行。故本题选C。"
    },
    {
     "q": "2026年6月23日，《习近平党建文选》第一卷、第二卷出版发行。下列说法错误的是（　）。",
     "options": [
      "好干部的标准，大的方面说，就是德才兼备。概括起来说，好干部要做到信念坚定、为民服务、勤政务实、敢于担当、清正廉洁",
      "党要管党，首先是管好干部；从严治党，关键是从严治吏",
      "决定一个人如何的是品行，决定一名党员如何的是党性。衡量党性强弱的根本尺子是公、私二字",
      "党的力量来自干部。党的全面领导、党的全部工作要靠党的干部体系去实现"
     ],
     "a": 3,
     "e": "2026年6月23日，中共中央党史和文献研究院编辑的《习近平党建文选》第一卷、第二卷出版发行，收入习近平同志2012年11月至2026年2月期间关于党的建设最重要、最基本的著作，共有报告、讲话、说明、文章、指示、序言等102篇。部分著作是第一次公开发表。主要篇目介绍如下。A项正确，《确保党始终成为中国特色社会主义事业的坚强领导核心》（2012年11月17日）这是习近平同志主持中共十八届中央政治局第一次集体学习时讲话的一部分。文中强调：坚定理想信念，坚守共产党人精神追求，始终是共产党人安身立命的根本。对马克思主义的信仰，对社会主义和共产主义的信念，是共产党人的政治灵魂，是共产党人经受住任何考验的精神支柱。B项错误，《中央八项规定体现党要管党、从严治党，是一个切入口和动员令》（2012年12月4日、2013年1月22日）这是习近平同志讲话中有关内容的节录。文中指出：制定这方面的规矩，指导思想就是从严要求，体现党要管党、从严治党。八项规定既不是最高标准，更不是最终目的，只是我们改进作风的第一步。C项正确，《严明政治纪律，自觉维护党的团结统一》（2013年1月22日）这是习近平同志在中共第十八届中央纪律检查委员会第二次全体会议上讲话的一部分。文中指出：我们党是靠革命理想和铁的纪律组织起来的马克思主义政党，纪律严明是党的光荣传统和独特优势。严明党的纪律，首要的就是严明政治纪律。政治纪律是最重要、最根本、最关键的纪律，遵守党的政治纪律是遵守党的全部纪律的重要基础。强调：党章是我们党的总章程、总规矩。严明政治纪律就要从遵守和维护党章入手。遵守党的政治纪律，最核心的，就是坚持党的领导，同党中央保持高度一致，自觉维护中央权威。D项正确，《进一步推进党的作风建设》（2014年6月30日）这是习近平同志主持中共十八届中央政治局第十六次集体学习时讲话的一部分。文中指出：党的作风就是党的形象，关系人心向背，关系党的生死存亡。作风问题核心是党同人民群众的关系问题。抓作风既要着力解决当前突出问题，又要注重建立长效机制。故本题选B。"
    },
    {
     "q": "2026年6月23日，《习近平党建文选》第一卷、第二卷出版发行。下列说法错误的是（　）。",
     "options": [
      "全面从严治党，重在加强纪律建设。我们把党章对纪律的要求整合成政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律、生活纪律等六项纪律，强调六项纪律中政治纪律是管总的",
      "全面从严治党，核心是加强党的领导，基础在全面，关键在严，要害在治",
      "严肃党内政治生活是全面从严治党的基础。党要管党，首先要从党内政治生活管起；从严治党，首先要从党内政治生活严起。",
      "党的思想建设决定党的建设方向和效果，不抓党的思想建设或背离党的思想建设指引的方向，党的其他建设就难以取得预期成效"
     ],
     "a": 3,
     "e": "2026年6月23日，中共中央党史和文献研究院编辑的《习近平党建文选》第一卷、第二卷出版发行。A项正确，《着力培养选拔党和人民需要的好干部》（2013年6月28日）这是习近平同志在全国组织工作会议上讲话的一部分。文中指出：好干部的标准，大的方面说，就是德才兼备。概括起来说，好干部要做到信念坚定、为民服务、勤政务实、敢于担当、清正廉洁。B项正确，《组织工作要落实好党要管党、从严治党方针》（2013年6月28日）这是习近平同志在全国组织工作会议上讲话的一部分。文中指出：党要管党，首先是管好干部；从严治党，关键是从严治吏。C项正确，《党性是党员干部立身立业立言立德的基石》（2013年8月－2018年4月）这是习近平同志文稿中有关内容的节录。文中指出：决定一个人如何的是品行，决定一名党员如何的是党性。衡量党性强弱的根本尺子是公、私二字。党性教育是共产党人修身养性的必修课，也是共产党人的“心学”。D项错误，《在全国组织工作会议上的讲话》（2018年7月3日）文中强调：党的力量来自组织。党的全面领导、党的全部工作要靠党的坚强组织体系去实现。必须更加注重党的组织体系建设，不断增强党的政治领导力、思想引领力、群众组织力、社会号召力。故本题选D。"
    },
    {
     "q": "2026年6月23日，《习近平党建文选》第一卷、第二卷出版发行。下列说法错误的是（　）。",
     "options": [
      "维护党中央权威，是方向性、原则性问题，是党性，是大局，关系党、民族、国家前途命运",
      "治理好我们这个大党、治理好我们这个大国，保证党的团结和集中统一至关重要，维护党中央权威至关重要",
      "党政军民学，东西南北中，党是领导一切的。全党在政治方向、政治路线、政治立场、政治主张上，必须同党中央保持高度一致",
      "坚持党的领导，最根本的是坚持党要管党，从严治党"
     ],
     "a": 3,
     "e": "2026年6月23日，中共中央党史和文献研究院编辑的《习近平党建文选》第一卷、第二卷出版发行。A项正确，《加强纪律建设是全面从严治党的治本之策》（2015年6月－2017年1月）这是习近平同志讲话中有关内容的节录。文中指出：全面从严治党，重在加强纪律建设。党的性质、宗旨都决定了纪严于法、纪在法前。我们把党章对纪律的要求整合成政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪律、生活纪律等六项纪律，强调六项纪律中政治纪律是管总的。要把严的要求贯穿管党治党全过程，在执行纪律上更加细化，实践“四种形态”，体现严管就是厚爱、治病为了救人。B项正确，《在第十八届中央纪律检查委员会第六次全体会议上的讲话》（2016年1月12日）各级党组织要担负起全面从严治党主体责任，牢固树立不管党治党就是严重失职的观念，在工作的方方面面体现党的领导。C项正确，《坚定不移推进全面从严治党》（2016年10月27日）这是习近平同志在中共十八届六中全会第二次全体会议上讲话的一部分。文中指出：严肃党内政治生活是全面从严治党的基础。党要管党，首先要从党内政治生活管起；从严治党，首先要从党内政治生活严起。党的执政地位，决定了党内监督在党和国家各种监督形式中是最基本的、第一位的。强调：全面加强和规范党内政治生活，要抓好思想教育这个根本，抓好严明纪律这个关键，抓好选人用人这个导向，用好组织生活这个经常性手段，抓住继承和创新这两个关键环节。D项错误，《增强推进党的政治建设的自觉性和坚定性》（2018年6月29日）这是习近平同志主持中共十九届中央政治局第六次集体学习时的讲话。文中指出：党的政治建设决定党的建设方向和效果，不抓党的政治建设或背离党的政治建设指引的方向，党的其他建设就难以取得预期成效。加强党的政治建设任重道远，必须常抓不懈。要把准政治方向，坚持党的政治领导，夯实政治根基，涵养政治生态，防范政治风险，永葆政治本色，提高政治能力。故本题选D。"
    },
    {
     "q": "2026年6月23日，《习近平党建文选》第一卷、第二卷出版发行。关于新时代党的建设总要求，下列说法正确的有（　）。①以加强党的长期执政能力建设、先进性和纯洁性建设为主线②以党的政治建设为统领③以坚定理想信念宗旨为根基④以调动全党积极性、主动性、创造性为着力点",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "2026年6月23日，《习近平党建文选》第一卷、第二卷出版发行。《中央政治局的同志必须有很强的看齐意识》（2015年12月28日、29日）这是习近平同志在中共十八届中央政治局“三严三实”专题民主生活会上讲话的一部分。文中指出：维护党中央权威，是方向性、原则性问题，是党性，是大局，关系党、民族、国家前途命运。各级领导干部要有看齐意识，自觉向党中央看齐，向党的理论和路线方针政策看齐。《牢固树立“四个意识”，维护党中央权威》（2016年12月26日、27日）这是习近平同志在中共十八届中央政治局民主生活会上讲话的要点。文中指出：治理好我们这个大党、治理好我们这个大国，保证党的团结和集中统一至关重要，维护党中央权威至关重要。中央政治局的同志要牢固树立政治意识、大局意识、核心意识、看齐意识，坚持以党的旗帜为旗帜、以党的方向为方向、以党的意志为意志，当政治上的明白人。“四个意识”不是空洞的口号，不能只停留在口头表态上，要切实落实到行动上。《维护党中央权威，贯彻民主集中制》（2017年2月13日）这是习近平同志在省部级主要领导干部学习贯彻党的十八届六中全会精神专题研讨班上讲话的一部分。文中指出：党政军民学，东西南北中，党是领导一切的。全党在政治方向、政治路线、政治立场、政治主张上，必须同党中央保持高度一致。《全面从严治党，必须坚持和加强党的全面领导》（2018年1月11日）这是习近平同志在中共第十九届中央纪律检查委员会第二次全体会议上讲话的一部分。文中指出：坚持和加强党的全面领导，关系党和国家前途命运，我们的全部事业都建立在这个基础之上，都根植于这个最本质特征和最大优势。坚持党的领导是方向性问题，必须旗帜鲜明、立场坚定。坚持党的领导，最根本的是坚持党中央权威和集中统一领导。故本题选D。"
    },
    {
     "q": "2026年6月23日，《习近平党建文选》第一卷、第二卷出版发行。文选指出，要把（　）作为加强党的建设的永恒课题，作为全体党员、干部的终身课题。",
     "options": [
      "深入推进反腐败斗争",
      "勇于自我革命",
      "不忘初心、牢记使命",
      "性质宗旨、理想信念"
     ],
     "a": 2,
     "e": "2026年6月23日，《习近平党建文选》第一卷、第二卷出版发行。《坚定不移全面从严治党，不断提高党的执政能力和领导水平》（2017年10月18日）这是习近平同志在中国共产党第十九次全国代表大会上报告的一部分。文中指出：新时代党的建设总要求是，坚持和加强党的全面领导，坚持党要管党、全面从严治党，以加强党的长期执政能力建设、先进性和纯洁性建设为主线，以党的政治建设为统领，以坚定理想信念宗旨为根基，以调动全党积极性、主动性、创造性为着力点，全面推进党的政治建设、思想建设、组织建设、作风建设、纪律建设，把制度建设贯穿其中，深入推进反腐败斗争，不断提高党的建设质量，把党建设成为始终走在时代前列、人民衷心拥护、勇于自我革命、经得起各种风浪考验、朝气蓬勃的马克思主义执政党。故本题选D。"
    },
    {
     "q": "2026年6月23日，（　）超级计算机以2.19EFlops持续双精度浮点性能登顶全球超算TOP500，时隔九年我国超算再次排名全球第一。",
     "options": [
      "灵晟",
      "神泽",
      "白鲸",
      "天湖"
     ],
     "a": 0,
     "e": "2026年6月23日，《习近平党建文选》第一卷、第二卷出版发行。《党的初心和使命是党的性质宗旨、理想信念、奋斗目标的集中体现》（2019年6月24日）这是习近平同志主持中共十九届中央政治局第十五次集体学习时讲话的主要部分。文中指出：党的初心和使命是党的性质宗旨、理想信念、奋斗目标的集中体现，越是长期执政，越不能丢掉马克思主义政党的本色，越不能忘记党的初心使命。要把不忘初心、牢记使命作为加强党的建设的永恒课题，作为全体党员、干部的终身课题。故本题选C。"
    },
    {
     "q": "2026年6月23日，我国在文昌航天发射场使用长征七号改运载火箭，成功将（　）发射升空。",
     "options": [
      "雄安一号卫星",
      "实践三十一号卫星",
      "通信技术试验卫星二十六号A星",
      "卫星互联网低轨22组卫星"
     ],
     "a": 2,
     "e": "2026年6月23日，德国汉堡ISC2026大会（国际超算大会）发布全球超算Top500榜单：全国产自主研制的“灵晟”超级计算机以2.19EFlops（每秒1018次浮点运算）持续双精度浮点性能登顶全球超算TOP500，时隔九年，我国超算再次排名全球第一。在全球超算顶级盛会ISC2026上，国家超级计算深圳中心发布新一代“灵晟”超算系统实测持续性能达到2.19EFlops，是世界首台持续性能超二百亿亿次（2EFlops）的超算系统，创新超智融合架构，领先美欧E级超算，中国超算重回世界首位。故本题选A。"
    },
    {
     "q": "2026年6月24日，习近平在山东省德州市考察时强调，农业农村现代化关系中国式现代化（　），要以扎实举措做好各项工作，着力提升农业综合生产能力和质量效益，确保粮食等重要农产品稳定供给，因地制宜推进宜居宜业和美乡村建设，引导广大农民群众用勤劳和智慧创造更加美好生活。",
     "options": [
      "全局和成色",
      "全局与根基",
      "全局与前景",
      "全局与基础"
     ],
     "a": 0,
     "e": "2026年6月23日10时10分，我国在文昌航天发射场使用长征七号改运载火箭，成功将通信技术试验卫星二十六号A星发射升空，卫星顺利进入预定轨道，发射任务取得圆满成功。该卫星主要用于卫星通信、广播电视、数据传输等业务，并开展相关技术试验验证。此次任务是长征系列运载火箭的第653次飞行。故本题选C。"
    },
    {
     "q": "2026年6月24日，习近平在山东省德州市考察时强调，（　）是农业生产的重中之重。",
     "options": [
      "完善乡村基础设施",
      "发展乡村特色产业",
      "保障粮食等重要农产品稳定供给",
      "拓宽农民增收致富渠道"
     ],
     "a": 2,
     "e": "2026年6月24日，习近平在山东省德州市考察时强调，农业农村现代化关系中国式现代化全局和成色，要以扎实举措做好各项工作，着力提升农业综合生产能力和质量效益，确保粮食等重要农产品稳定供给，因地制宜推进宜居宜业和美乡村建设，引导广大农民群众用勤劳和智慧创造更加美好生活。故本题选A。"
    },
    {
     "q": "2026年6月24日，习近平在山东德州西于架村考察时希望村党组织进一步发挥（　）引领作用，充分调动村民群众的积极性，在推进宜居宜业和美乡村建设中不断取得新成绩。",
     "options": [
      "产业",
      "人才",
      "党建",
      "文化"
     ],
     "a": 2,
     "e": "2026年6月24日上午，习近平来到德州市陵城区边临镇东于架村，听取当地“三夏”生产工作汇报，了解小麦收成、玉米种植、农资供应等情况。习近平强调，保障粮食等重要农产品稳定供给是农业生产的重中之重。要落实粮食生产各项支持政策，做好农资保供稳价，积极推广先进适用品种、技术、装备，稳步提高单产和效益，力争全年粮食丰收。要完善农业基础设施，确保高标准农田建设质量，推进农业节水增效，强化气象预报和灾害监测预警，提升农业防灾减灾救灾能力。故本题选C。"
    },
    {
     "q": "2026年6月24日，在“全国文明村”西于架村村民于鑫辉家，习近平指出，树立和践行正确政绩观，最终要落到（　）上。",
     "options": [
      "经济增长",
      "乡村振兴",
      "为民造福",
      "基层治理"
     ],
     "a": 2,
     "e": "2026年6月24日，习近平来到邻近的“全国文明村”西于架村考察。他走进村党群服务中心，细致询问村党组织建设和开展便民服务等情况，了解当地探索片区化推进乡村振兴的做法，并察看农副产品展示。习近平希望村党组织进一步发挥党建引领作用，充分调动村民群众的积极性，在推进宜居宜业和美乡村建设中不断取得新成绩。他要求持续为基层减负，让村干部有更多时间和精力服务群众、推动发展。故本题选C。"
    },
    {
     "q": "2026年6月25日是第36个全国土地日。活动主题是（　）。",
     "options": [
      "节约集约用地严守耕地红线",
      "珍惜每一寸土地促进高质量发展",
      "土地孕育万物保护人人有责",
      "严格保护耕地保障粮食安全"
     ],
     "a": 1,
     "e": "2026年6月24日，在“全国文明村”西于架村村民于鑫辉家，习近平察看家居陈设，同一家人围坐一起拉家常，关切询问就业收入、老人健康、孩子学习等情况，详细了解党的“三农”政策是不是全部落实到位。他指出，树立和践行正确政绩观，最终要落到为民造福上。广大党员、干部要强化公仆意识，厚植为民情怀，多为群众做好事、办实事、解难事，实实在在增强老百姓的获得感幸福感安全感。离开村子时，村民们热情欢送总书记。习近平对大家说，“七一”就要到了，我们即将迎来党的105岁生日。105年来我们党团结带领全国各族人民不懈奋斗，创造了无愧于历史和人民的伟大成就。现在，我们正阔步行进在全面建设社会主义现代化国家的新征程上，要齐心协力走好新的长征路，开创更加光明的未来，不断满足人民对美好生活的向往。他祝愿乡亲们在党的领导下把家园建设得越来越美，把日子过得越来越好。故本题选C。"
    },
    {
     "q": "2026年6月25日是“两弹元勋”邓稼先诞辰102周年。邓稼先领导完成原子弹理论设计方案，解决了中国原子弹试验成功的关键性难题。（　）10月16日中国第一颗原子弹爆炸成功。",
     "options": [
      "1960年",
      "1962年",
      "1964年",
      "1966年"
     ],
     "a": 2,
     "e": "2026年6月25日是第36个全国土地日。活动主题是“珍惜每一寸土地促进高质量发展”。1986年6月25日，第六届全国人大常委会第十六次会议颁布了我国第一部《中华人民共和国土地管理法》。1991年5月24日，国务院第83次常务会议决定，从1991年起，将每年的6月25日确定为全国土地日。故本题选B。"
    },
    {
     "q": "2026年6月24日，中国气象局在日内瓦参加世界气象组织执行理事会第80次届会期间，宣布设立（　）奖学金，助力全球气象防灾减灾和可持续发展。",
     "options": [
      "丝路",
      "和平",
      "妈祖",
      "风云"
     ],
     "a": 2,
     "e": "2026年6月25日是“两弹元勋”邓稼先诞辰102周年。1962年9月，邓稼先领导完成原子弹理论设计方案，解决了中国原子弹试验成功的关键性难题。1964年10月16日中国第一颗原子弹爆炸成功。故本题选C。"
    },
    {
     "q": "2026年6月26日，习近平会见柬埔寨人民党主席、参议院主席洪森。中柬两国传统友好，去年4月，两国领导人一道开启构建（　）中柬命运共同体新篇章。",
     "options": [
      "新时代永久",
      "新时代全方位",
      "新时代全天候",
      "新时代具有前瞻性的"
     ],
     "a": 2,
     "e": "2026年6月24日，中国气象局在日内瓦参加世界气象组织执行理事会第80次届会期间，宣布设立“妈祖”奖学金，助力全球气象防灾减灾和可持续发展。该奖学金启动资金来源于中国工程院院士许健民全额捐赠他荣获的第70届国际气象组织（IMO）奖奖金，总额1万瑞士法郎。“妈祖”奖学金主要面向“一带一路”来华气象访问学者以及发展中国家气象水文一线工作者，重点表彰在气象跨境技术交流、全球早期预警能力提升、全民早期预警中国方案“妈祖（MAZU）”本地化落地推广等方面取得卓越成果的从业人员。我国积极响应联合国全民早期预警倡议，去年发布全民早期预警中国方案“妈祖（MAZU）”,目前该方案已在巴基斯坦、埃塞俄比亚、所罗门群岛、吉布提等7个国家落地应用。故本题选C。"
    },
    {
     "q": "2026年6月26日，习近平会见柬埔寨人民党主席、参议院主席洪森。关于为地区和平发展注入更多稳定性。习近平强调：①要筑牢战略互信根基②要走稳发展振兴之路③要维护各自国家长治久安④要打造战略协作典范",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "2026年6月26日上午，习近平在人民大会堂会见柬埔寨人民党主席、参议院主席洪森。习近平祝贺柬埔寨人民党成立75周年，祝愿柬埔寨人民党领导柬不断开创国家建设和民族振兴事业新局面。习近平表示，去年4月，我对柬埔寨进行国事访问，同柬领导人一道开启构建新时代全天候中柬命运共同体新篇章。一年多来，两国互信持续增强，各领域合作不断深入，中柬传统友好展示新的时代内涵。中方一贯将柬埔寨作为周边外交重点方向，坚定支持柬埔寨维护国家主权和安全、走出符合自身国情的发展道路。中方愿同柬方一道，共守和平、共谋发展、共创繁荣，扎实推进中柬命运共同体建设，为推动构建人类命运共同体树立典范。故本题选C。"
    },
    {
     "q": "2026年6月26日，习近平会见孟加拉国总理塔里克。两国领导人共同宣布构建（　），推动两国关系向更高水平发展。",
     "options": [
      "新时代中孟命运共同体",
      "中孟永久命运共同体",
      "新时代中孟睦邻命运共同体",
      "互利共赢的中孟命运共同体"
     ],
     "a": 0,
     "e": "2026年6月26日上午，习近平在人民大会堂会见柬埔寨人民党主席、参议院主席洪森。习近平强调，当前，国际和地区形势发生复杂深刻变化，中柬两国应该携手在变局中显担当、在乱象中守正道，为地区和平发展注入更多稳定性。一要筑牢战略互信根基。双方要从历史中汲取力量，百尺竿头更进一步，将互信水平提升到新高度。中方愿同柬方深化党际交往，加强治党治国经验交流，共同提高党的执政能力。二要走稳发展振兴之路。双方要推动“工业发展走廊”和“鱼米走廊”取得实质性进展。要充分释放中柬自由贸易协定潜能，推动务实合作成果更好惠及民生，不断夯实中柬友好的民意基础。三要维护各自国家长治久安。中方愿同柬方建立安全伙伴关系。中方高度赞赏柬方清剿电信网络诈骗的决心和行动，愿同柬方一道持续发力，彻底铲除电诈“毒瘤”。四要打造战略协作典范。中方赞赏柬方恪守一个中国原则，并率先对中方提出的重大理念和倡议予以支持。中方愿同柬方加强协调和配合，更好维护地区睦邻友好的基本面和合作共赢的大方向。故本题选D。"
    },
    {
     "q": "2026年6月26日，习近平会见孟加拉国总理塔里克。习近平表示，今年是中国共产党成立105周年。回顾历史，我们团结带领中国人民从积贫积弱成功走出中国式现代化道路，靠的就是坚持（　），坚持把国家发展进步的命运牢牢掌握在自己手中。",
     "options": [
      "独立自主、和平发展",
      "独立自主、人民至上",
      "独立自主、自立自强",
      "独立自主、敢为人先"
     ],
     "a": 2,
     "e": "2026年6月26日上午，习近平在北京人民大会堂会见来华正式访问的孟加拉国总理塔里克。两国领导人共同宣布构建新时代中孟命运共同体，推动两国关系向更高水平发展。故本题选A。"
    },
    {
     "q": "2026年6月26日，习近平会见孟加拉国总理塔里克。习近平强调，中国坚持（　）政策和（　）理念，不断以中国新发展为周边国家提供新机遇、带来新动力。",
     "options": [
      "睦邻安邻富邻；亲诚惠容",
      "互利共生；亲诚惠容",
      "共同发展；亲诚惠容",
      "和平共处；亲诚惠容"
     ],
     "a": 0,
     "e": "2026年6月26日上午，习近平在北京人民大会堂会见来华正式访问的孟加拉国总理塔里克。习近平表示，中方始终高度重视发展中孟关系，坚持面向全体孟加拉国人民的睦邻友好政策。无论国际形势如何变化，中方都将坚持中孟友好大方向不动摇，始终做孟方值得信赖的好朋友、好邻居、好伙伴。今年是中国共产党成立105周年。回顾历史，我们团结带领中国人民从积贫积弱成功走出中国式现代化道路，靠的就是坚持独立自主、自立自强，坚持把国家发展进步的命运牢牢掌握在自己手中。中方支持孟加拉国维护国家独立、主权和领土完整，反对外部干涉。愿同孟方加强治国理政经验交流，密切各层级往来，深化战略沟通，增进政治互信，在涉及彼此核心利益和重大关切问题上继续相互支持。故本题选C。"
    },
    {
     "q": "2026年6月25日，国家能源局宣布，截至2026年5月底，我国发电装机达（　），规模位居全球首位。",
     "options": [
      "39.2亿千瓦",
      "40.1亿千瓦",
      "43.2亿千瓦",
      "47.7亿千瓦"
     ],
     "a": 1,
     "e": "2026年6月26日上午，习近平在北京人民大会堂会见来华正式访问的孟加拉国总理塔里克。习近平强调，中国坚持睦邻安邻富邻政策和亲诚惠容理念，不断以中国新发展为周边国家提供新机遇、带来新动力。中方支持孟加拉国新政府顺利施政，愿同孟方高质量共建“一带一路”，深入对接发展战略，交流发展经验，有序规划重点合作，挖掘绿色低碳、数字经济、信息技术、人工智能等领域合作潜力，开展医疗、文化、教育、地方等交流，推进中缅孟经济走廊建设，加强地区互联互通。中方愿同孟方加强在联合国等多边框架内沟通和协作，共同推动平等有序的世界多极化、普惠包容的经济全球化，更好维护中孟两国正当权益和全球南方共同利益。故本题选A。"
    },
    {
     "q": "2026年6月24日，《自然》杂志刊文显示，我国科学家揭开人类造血起源之谜，发现人类最早的造血细胞源自（　）。",
     "options": [
      "上胚层衍生的胚内中胚层",
      "上胚层衍生的胚外中胚层",
      "下胚层衍生的胚内中胚层",
      "下胚层衍生的胚外中胚层"
     ],
     "a": 3,
     "e": "2026年6月25日，国家能源局宣布，截至2026年5月底，我国发电装机达40.1亿千瓦，规模位居全球首位。这一规模超过美国、欧盟、印度、日本、俄罗斯的装机总和，充分彰显我国电力产业的领先优势。党的十八大以来，我国深入践行“四个革命、一个合作”能源安全新战略，电力行业实现了从保障电力“够不够用”，到追求电力“够不够绿”的加快转变。故本题选B。"
    },
    {
     "q": "2026年6月26日，习近平签署第七十七号主席令，公布新修订的商标法，自2027年1月1日起施行。在规范商标注册方面，新修订的商标法增设（　）专章。",
     "options": [
      "商标注册的条件",
      "商标注册的申请",
      "商标注册的审查和核准",
      "商标管理"
     ],
     "a": 0,
     "e": "我国科学家研究揭示了上胚层分化命运及人类原始造血的细胞起源、分化路径和物种差异，填补了人类原肠运动启动前夕发育规律认知的理论空白。研究团队构建了首个原肠运动启动前的高精度空间转录组图谱，发现人类最早的造血细胞并非源自传统认为的上胚层，而是下胚层衍生的胚外中胚层，终结了关于人类早期造血细胞起源的长期争议。相关成果于2026年6月24日在线发布于国际学术期刊《自然》上。故本题选D。"
    },
    {
     "q": "2026年6月26日，习近平签署第七十七号主席令，公布新修订的商标法，自2027年1月1日起施行。对以误导公众的方式使用注册商标的，新修订的商标法规定，由负责商标执法的部门责令限期改正，违法经营额五万元以上的，可以处（　）的罚款；没有违法经营额或者违法经营额不足五万元的，可以处二十五万元以下的罚款。",
     "options": [
      "违法经营额三倍以下",
      "违法经营额五倍以下",
      "违法经营额六倍以下",
      "违法经营额十倍以下"
     ],
     "a": 1,
     "e": "2026年6月26日，习近平签署第七十七号主席令，第七十七号主席令说，《中华人民共和国商标法》已由中华人民共和国第十四届全国人民代表大会常务委员会第二十三次会议于2026年6月26日修订通过，现予公布，自2027年1月1日起施行。在规范商标注册方面，新修订的商标法增设“商标注册的条件”专章，将原来分散在各章的商标注册条件集中规定并予以完善。明确不以使用为目的，且明显超出正常生产经营需要申请商标注册的，不予注册。明确同中国共产党的名称、党旗、党徽、勋章或者重要理论成就、历史事件相关的标志性要素等相同或者近似的，不得作为商标注册和使用。故本题选A。"
    },
    {
     "q": "2026年6月26日，习近平签署第七十八号主席令，公布关于修改〈中华人民共和国注册会计师法〉的决定》，自2027年1月1日起施行。此次修改严格执业准入，将会计师事务所设立审批调整为（　）。",
     "options": [
      "先证后照",
      "先照后证",
      "事前审查",
      "事后备案"
     ],
     "a": 0,
     "e": "对以误导公众的方式使用注册商标的，新修订的商标法规定，由负责商标执法的部门责令限期改正，违法经营额五万元以上的，可以处违法经营额五倍以下的罚款；没有违法经营额或者违法经营额不足五万元的，可以处二十五万元以下的罚款。对于以误导公众的方式使用注册商标的违法行为，任何单位或者个人有权向负责商标管理工作、商标执法的部门投诉、举报。故本题选B。"
    },
    {
     "q": "2026年6月26日，习近平签署第七十八号主席令，公布关于修改〈中华人民共和国注册会计师法〉的决定》，自2027年1月1日起施行。此次修改加大责任追究力度。将违规出具报告的处罚额度提高至最高处违法所得（　）罚款。",
     "options": [
      "2倍",
      "3倍",
      "5倍",
      "10倍"
     ],
     "a": 3,
     "e": "2026年6月26日，习近平签署第七十八号主席令，第七十八号主席令说，《全国人民代表大会常务委员会关于修改〈中华人民共和国注册会计师法〉的决定》已由中华人民共和国第十四届全国人民代表大会常务委员会第二十三次会议于2026年6月26日通过，现予公布，自2027年1月1日起施行。此次注册会计师法的修改，在保持现行法基本框架和主要制度不变的基础上，聚焦加强党的领导、完善监管措施、加大责任追究力度等方面，主要有以下内容：一是加强党的领导。在总则中增加规定，注册会计师行业坚持中国共产党的领导。二是对注册会计师行业的诚信建设和健康发展提出总体性要求。明确行业执业原则，规定注册会计师和会计师事务所执行业务必须遵循执业准则，恪守职业道德，坚持诚信、客观、独立、公正。三是进一步规范执业行为，增加注册会计师执业的禁止性规定。四是完善监管措施。严格执业准入，将会计师事务所设立审批由“先照后证”调整为“先证后照”；增设“监督管理”一章。五是加大责任追究力度。将违规出具报告的处罚额度由现行法的最高处违法所得5倍罚款提高至10倍。故本题选A。"
    },
    {
     "q": "2026年6月26日是第39个国际禁毒日，各地以（　）为主题，开展了形式多样的宣传教育活动。",
     "options": [
      "防范青少年药物滥用",
      "无毒青春，健康生活",
      "防范新型毒品对青少年危害",
      "青少年与合成毒品"
     ],
     "a": 0,
     "e": "此次注册会计师法的修改，加大责任追究力度。将违规出具报告的处罚额度由现行法的最高处违法所得5倍罚款提高至10倍。故本题选D。"
    },
    {
     "q": "2026年6月25日，生态环境部表示，在（　）海域发现我国迄今探明的第一个珊瑚礁蓝洞。",
     "options": [
      "渚碧礁",
      "太平岛",
      "永乐环礁",
      "黄岩岛"
     ],
     "a": 3,
     "e": "2026年6月26日是第39个国际禁毒日，各地以“防范青少年药物滥用”为主题，开展了形式多样的宣传教育活动。全国移民管理机构和铁路、民航公安机关依托火车站、航站楼，对防范传统与新型毒品开展科普宣传，中国海警局和海关缉私部门持续常态化巡查管控，全方位筑牢禁毒屏障。故本题选A。"
    },
    {
     "q": "2026年6月27日，铁路部门统计数据显示，我国首条民营控股高铁（　）累计客流突破1亿人次。",
     "options": [
      "杭台高铁",
      "广汕高铁",
      "福厦高铁",
      "京哈高铁"
     ],
     "a": 0,
     "e": "2026年6月25日，生态环境部发布《2025年黄岩岛蓝洞调查报告》。报告显示，黄岩岛蓝洞属于世界罕见的珊瑚礁生长结构成因型海洋蓝洞，也是我国迄今探明的第一个珊瑚礁蓝洞，洞口面积约1491.7平方米、最大直径56.3米，深度16.6米，内部结构呈漏斗状，洞底狭窄，存在水体浊度分层。海洋蓝洞是地球上罕见的地质地貌单元，因其深邃的蓝色水体与独特的洞穴结构常被称为“海洋之瞳”。根据成因主要分为石灰岩溶解型和珊瑚礁生长结构成因型，后者更为罕见。黄岩岛蓝洞即属于后者，是研究地质环境演化、历史气候记录和生物多样性演变的“天然档案库”。地质年代学研究初步表明，该蓝洞至少形成于距今3200年前。黄岩岛蓝洞及周边海域生物多样性丰富。故本题选D。"
    },
    {
     "q": "2026年6月26日，（　）全军首届小微无人机创新运用挑战赛26日晚在河北石家庄闭幕。这是我军首次举办全军性小微无人机比武竞赛，也是目前这个领域规模最大、水平最高、覆盖面最广、最具实战特色的军事技能竞赛。",
     "options": [
      "猎空2026",
      "蜂影2026",
      "云翼2026",
      "飞隼2026"
     ],
     "a": 1,
     "e": "2026年6月27日，铁路部门统计数据显示，截至6月27日，我国首条民营控股高铁——杭台高铁累计客流突破1亿人次。杭台高铁全长266.9公里，设计时速350公里，连接浙江杭州、绍兴、台州三地。杭台高铁通车后，杭州至台州高铁出行时间由过去2个多小时缩短至最快74分钟，沿线嵊州、新昌、天台等地结束不通铁路的历史，交通的便利进一步助推了区域经济发展，沿线特色产业焕发新的活力。故本题选A。"
    },
    {
     "q": "2026年6月26日，第31届上海电视节白玉兰奖颁奖典礼举行。（　）凭借《沉默的荣耀》获得最佳男主角。（　）凭借《生命树》获得最佳女主角。（　）获得最佳中国电视剧。",
     "options": [
      "张译；赵丽颖；《山海万里》",
      "雷佳音；迪丽热巴；《长河》",
      "于和伟；杨紫；《太平年》",
      "胡歌；周迅；《故土》"
     ],
     "a": 2,
     "e": "2026年6月26日晚，“蜂影2026”全军首届小微无人机创新运用挑战赛在河北石家庄闭幕。这是我军首次举办全军性小微无人机比武竞赛，也是目前这个领域规模最大、水平最高、覆盖面最广、最具实战特色的军事技能竞赛。比赛坚持把部队备战打仗一线面临的难题搬进赛场，旨在通过大赛这一平台从“装备侧”破解作战运用面临的现实问题，牵引带动作战和保障能力生成。故本题选B。"
    },
    {
     "q": "2026年6月26日，新华通讯社在北京正式发布权威AI时政资讯智能体（　）。",
     "options": [
      "新华策简",
      "新文华章",
      "新华知库",
      "新华语典"
     ],
     "a": 3,
     "e": "2026年6月26日，第31届上海电视节白玉兰奖颁奖典礼举行。白玉兰奖就像是一面镜子，能够照见过去一年中国电视剧的创作高度。于和伟凭借《沉默的荣耀》获得最佳男主角。杨紫凭借《生命树》获得最佳女主角。《太平年》获得最佳中国电视剧。故本题选C。"
    },
    {
     "q": "2026年6月29日，习近平会见白俄罗斯总统卢卡申科。习近平指出，中国和白俄罗斯是（　）。①相互信任支持的真朋友②共同发展繁荣的好伙伴③背靠背谋进步的好邻居④全天候全面战略伙伴",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②③④"
     ],
     "a": 1,
     "e": "2026年6月26日，新华通讯社在北京正式发布权威AI时政资讯智能体——“新华语典”。新华语典”搭建智能问答、订阅推送、知识库、智能体广场四大功能模块，围绕“学思想、找源头、推新闻、问新闻、辨真假、捋头绪、写文章”七大核心功能定制全流程解决方案，构建智能化理论学习服务体系，有效提升学习、研究、写作效率，不断拓展思想和资讯的传播半径。故本题选D。"
    },
    {
     "q": "2026年6月29日，习近平会见白俄罗斯总统卢卡申科。习近平指出，中白关系经受了国际风云考验，近年来实现跨越式发展，进入历史最好时期。事实证明，深化中白（　）合作顺应历史发展潮流，符合两国人民根本利益。",
     "options": [
      "多层次、全方位",
      "互惠型、全方位",
      "一体化、全方位",
      "全天候、全方位"
     ],
     "a": 3,
     "e": "2026年6月29日上午，习近平在北京钓鱼台国宾馆会见白俄罗斯总统卢卡申科。习近平指出，中国和白俄罗斯是相互信任支持的真朋友，是共同发展繁荣的好伙伴，是全天候全面战略伙伴。中白关系经受了国际风云考验，近年来实现跨越式发展，进入历史最好时期。双方政治互信坚如磐石，高质量共建“一带一路”成果丰硕，重点合作项目扎实推进，多边协作富有成效。事实证明，深化中白全天候、全方位合作顺应历史发展潮流，符合两国人民根本利益。习近平强调，中白要保持战略沟通，推动双边关系在高水平上持续向前发展，更好造福两国人民。中方支持白方维护国家主权、独立和领土完整，走符合自身国情的发展道路，愿继续为白俄罗斯发展建设提供力所能及的帮助。两国要调动各方面资源，推动“一带一路”建设，丰富务实合作内涵。中方愿同白方携手共建人类命运共同体，践行四大全球倡议，加强在联合国、上海合作组织等多边机制内的协调和配合，做动荡世界中的稳定力量。故本题选B。"
    },
    {
     "q": "2026年6月27日，中国科学院表示，“人造太阳”项目取得最新进展，自主研制成功全球尺寸最大的（　）。",
     "options": [
      "核聚变等离子体腔体",
      "高温等离子约束装置",
      "聚变堆超导磁体",
      "可控核聚变真空舱"
     ],
     "a": 2,
     "e": "2026年6月29日上午，习近平在北京钓鱼台国宾馆会见白俄罗斯总统卢卡申科。习近平指出，中国和白俄罗斯是相互信任支持的真朋友，是共同发展繁荣的好伙伴，是全天候全面战略伙伴。中白关系经受了国际风云考验，近年来实现跨越式发展，进入历史最好时期。双方政治互信坚如磐石，高质量共建“一带一路”成果丰硕，重点合作项目扎实推进，多边协作富有成效。事实证明，深化中白全天候、全方位合作顺应历史发展潮流，符合两国人民根本利益。故本题选D。"
    },
    {
     "q": "2026年6月29日，中科院等机构联合发布（　）国产计算系统软件生态全栈平台。",
     "options": [
      "算力天穹",
      "数智昆仑",
      "超算银河",
      "异算方舟"
     ],
     "a": 3,
     "e": "2026年6月27日，中国科学院合肥物质科学研究院等离子体物理研究所“人造太阳”项目取得最新进展。我国两款自主研制的核聚变堆使用的超导磁体分别完成技术验收和满工况参数测试，核心技术均实现100%国产化，综合性能跃升国际前列。此次我国自主研制的聚变堆环向场超导磁体形似字母D，长21米、宽12米、高3.3米，总重量达582吨，对比国际热核聚变堆同型号磁体，它的体积是对方的1.3倍，储能更是达到3倍，是当前全球尺寸最大的聚变堆超导磁体。未来将由16块同款环向场磁体共同组合搭建，形成完整的环向磁场。故本题选C。"
    },
    {
     "q": "2026年6月30日，习近平主持召开中共中央政治局会议。会议指出，各地区各有关部门要进一步提高思想认识，树牢（　），立足防大汛、抗大旱、防强台风，采取有力措施做好防汛抗旱、抢险救灾各项工作。",
     "options": [
      "系统思维、全局思维",
      "战略思维、创新思维",
      "底线思维、极限思维",
      "辩证思维、法治思维"
     ],
     "a": 2,
     "e": "2026年6月29日，中国科学院计算机网络信息中心、中国科学技术大学、中国科学院力学研究所和中科曙光等机构联合发布“异算方舟”国产计算系统软件生态全栈平台。全栈平台是指集成软件开发、测试、部署及运维等全生命周期能力的一体化综合系统，旨在通过统一环境覆盖从前端界面、后端逻辑到数据库及基础设施的完整技术链条。针对行业痛点，“异算方舟”全栈平台以打破算法、代码、应用之间的壁垒为核心目标，搭建起从基础算法能力，到代码转换（适配）能力，再到智能应用能力的完整技术链条。故本题选D。"
    },
    {
     "q": "2026年6月30日，习近平主持召开中共中央政治局会议。关于防汛抗旱工作，下列说法错误的是（　）。",
     "options": [
      "要始终把大江大河大湖防洪安全放在首位",
      "要坚持资源向基层倾斜、力量向一线下沉，着力提升基层防汛减灾救灾能力。",
      "各级党委和政府要认真贯彻落实党中央决策部署，严格落实防汛抗旱责任制",
      "基层党组织和广大党员干部要充分发挥战斗堡垒作用和先锋模范作用"
     ],
     "a": 0,
     "e": "2026年6月30日，中共中央政治局召开会议，研究部署防汛抗旱工作。习近平主持会议。会议指出，今年主汛期我国极端天气气候事件仍将偏多、旱涝并重，各地区各有关部门要进一步提高思想认识，树牢底线思维、极限思维，立足防大汛、抗大旱、防强台风，采取有力措施做好防汛抗旱、抢险救灾各项工作。故本题选C。"
    },
    {
     "q": "2026年6月30日，习近平同塞舌尔总统赫米尼耶互致贺电，庆祝两国建交（　）。",
     "options": [
      "20周年",
      "30周年",
      "40周年",
      "50周年"
     ],
     "a": 3,
     "e": "2026年6月30日，中共中央政治局召开会议，研究部署防汛抗旱工作。习近平主持会议。会议强调，要始终把人民生命安全放在首位，提高监测预报精准度，及时果断组织人员转移避险，严防出现群死群伤。会议指出，要快速高效抢险救援救灾，进一步做好力量、装备、物资准备，加强统筹部署和预置布防，提高极端情况下的救援能力。要用心用情做好救灾救助工作，切实保障受灾群众基本生活。要坚持资源向基层倾斜、力量向一线下沉，着力提升基层防汛减灾救灾能力。会议要求，各级党委和政府要认真贯彻落实党中央决策部署，严格落实防汛抗旱责任制。国家防总要强化统筹协调和指挥调度，各有关部门要履职尽责。各级领导干部要牢固树立和践行正确政绩观，加强值守、靠前指挥，组织发动群众全力做好防灾减灾救灾各项工作。基层一线勇挑重担、冲锋在前，有力维护人民群众生命财产安全和社会大局稳定。A项错误，要始终把人民生命安全放在首位。故本题选A。"
    },
    {
     "q": "2026年6月30日，中央组织部表示，截至2025年底，中国共产党党员总数为（　），比上年净增101.5万名。党的基层组织（　），比上年净增18.1万个。",
     "options": [
      "8779.3万名；436.2万个",
      "8779.3万名；543.1万个",
      "10128.6万名；436.2万个",
      "10128.6万名；543.1万个"
     ],
     "a": 3,
     "e": "2026年6月30日，习近平同塞舌尔总统赫米尼耶互致贺电，庆祝两国建交50周年。习近平指出，建交50年来，无论国际形势如何变化，中国和塞舌尔始终彼此信赖，坚定守望相助，两国友好坚如磐石。我坚信，只要双方秉持建交初心、并肩同行，中塞关系发展的大道就必将越走越宽广，双边合作前景就必将更加光明。我高度重视中塞关系发展，愿同赫米尼耶总统一道努力，以建交50周年为新起点，赓续传统友谊，在高质量共建“一带一路”和中非合作论坛等框架内深化互利合作，促进共同发展，引领中塞战略伙伴关系不断迈上新台阶，更好造福两国人民。塞舌尔地处西印度洋，由115个大小岛屿组成。1976年6月29日宣告独立，成立塞舌尔共和国。故本题选D。"
    },
    {
     "q": "2026年6月29日，李强主持召开国务院常务会议，审议通过（　）。①《“十五五”碳达峰行动方案》②《国民健康“十五五”规划》③《教育发展“十五五”规划》④《新型能源体系建设“十五五”规划》",
     "options": [
      "①③",
      "②④",
      "①②",
      "③④"
     ],
     "a": 2,
     "e": "2026年6月30日，中央组织部最新党内统计数据显示：截至2025年底，中国共产党党员总数为10128.6万名，比上年净增101.5万名。党的基层组织543.1万个，比上年净增18.1万个。中国共产党坚持抓基层、强基础、固根本，从严从实抓好党员队伍建设，着力构建上下贯通、执行有力的严密组织体系，在推动改革发展稳定中充分发挥基层党组织战斗堡垒作用和党员先锋模范作用。故本题选D。"
    },
    {
     "q": "2026年6月29日，中广核（　）建成投产，这是中国纬度最高的塔式熔盐电站，也是东北地区首座光热电站。",
     "options": [
      "吉西基地鲁固直流10万千瓦熔盐塔式光热项目",
      "蒙东基地扎鲁特15万千瓦光热项目",
      "辽西朝阳熔盐光热示范项目",
      "黑龙江大庆塔式光热储能项目"
     ],
     "a": 0,
     "e": "2026年6月29日，李强主持召开国务院常务会议，听取人工智能发展情况汇报，研究当前外贸形势和贸易强国建设有关工作，审议通过《“十五五”碳达峰行动方案》和《国民健康“十五五”规划》。会议指出，要深刻把握人工智能演进趋势，完善支持政策和治理体系，牢牢掌握发展主动权。会议指出，要保持外贸发展良好势头，加大信贷、信保等支持，扩大优质商品和服务进口，完善贸易支撑体系，打造公共服务平台，推动进出口平衡发展。会议指出，要发挥碳达峰碳中和战略牵引作用，促进经济结构转型升级，打造更多绿色经济增长点。会议指出，近年来健康中国建设加快推进，人民健康水平持续提升。故本题选C。"
    },
    {
     "q": "2026年6月，国务院印发《教育发展“十五五”规划》。关于总体要求，规划指出，牢牢把握教育的（　），培养德智体美劳全面发展的社会主义建设者和接班人。",
     "options": [
      "公益属性、人民属性、基础属性",
      "民生属性、人民属性、全局属性",
      "根本属性、人民属性、长远属性",
      "政治属性、人民属性、战略属性"
     ],
     "a": 3,
     "e": "2026年6月29日，位于吉林省大安市的中广核吉西基地鲁固直流10万千瓦熔盐塔式光热项目建成投产，这是中国纬度最高的塔式熔盐电站，也是东北地区首座光热电站。该电站位于北纬45.36度严寒气候区，是我国纬度最高的光热电站，装机容量10万千瓦，储热时长可达8小时，具备24小时安全稳定连续运行的能力。这种电站主要通过大面积的反射镜阵列将太阳光聚焦到集热装置上，从而实现储能。故本题选A。"
    },
    {
     "q": "2026年6月，国务院印发《教育发展“十五五”规划》。关于总体要求，规划指出，到2030年，（　）建设取得显著成效，（　）基本建成。",
     "options": [
      "教育强国；高质量教育体系",
      "人才强国；现代化教育格局",
      "科技强国；均衡教育体系",
      "文化强国；普惠教育体系"
     ],
     "a": 0,
     "e": "2026年6月，国务院印发《教育发展“十五五”规划》。关于总体要求，规划指出，坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届历次全会精神，认真落实四中全会部署，全面贯彻习近平总书记关于教育的重要论述，坚持党对教育事业的全面领导，坚持教育优先发展，全面贯彻党的教育方针，牢牢把握教育的政治属性、人民属性、战略属性，聚焦高质量教育体系建设，夯实基础、全面发力，着力促进公平、优化结构、提高质量，一体推进教育科技人才发展，培养德智体美劳全面发展的社会主义建设者和接班人，推动教育强国建设迈上新台阶，更好支撑和服务中国式现代化。故本题选D。"
    },
    {
     "q": "2026年6月，国务院印发《教育发展“十五五”规划》。规划指出，坚持（　）第一的教育理念，提升学生（　）素养。",
     "options": [
      "健康",
      "德育",
      "体育",
      "政治"
     ],
     "a": 0,
     "e": "2026年6月，国务院印发《教育发展“十五五”规划》。关于总体要求，规划指出，到2030年，教育强国建设取得显著成效，高质量教育体系基本建成。党对教育事业全面领导的制度体系和工作机制更加完善，德智体美劳全面培养体系更加健全，立德树人成效更加显著，人民群众教育获得感显著增强，教育对科技和人才的支撑更加有力，学习型社会基本形成，我国教育的国际影响力、竞争力和话语权显著提升。故本题选A。"
    },
    {
     "q": "2026年6月，国务院印发《教育发展“十五五”规划》。关于全面提升教育公共服务质量和水平，规划指出：①推进学前教育优质普惠发展②推动义务教育优质均衡发展③促进高中阶段学校多样化发展④保障特殊群体受教育权利⑤促进高校毕业生高质量充分就业⑥优化终身学习公共服务",
     "options": [
      "①③⑤⑥",
      "①②④⑥",
      "①②③④⑤",
      "①②③④⑤⑥"
     ],
     "a": 3,
     "e": "2026年6月，国务院印发《教育发展“十五五”规划》。规划指出，大力推进健康学校建设。坚持健康第一的教育理念，提升学生健康素养。深入实施学生体质强健计划，落实中小学生每天综合体育活动时间不低于2小时，推行“课间15分钟”，广泛开展“三大球”等比赛，使每个学生至少掌握1项体育技能。故本题选A。"
    },
    {
     "q": "2026年6月，国务院印发《教育发展“十五五”规划》。关于深化综合改革，规划指出，优化教育管理运行机制。逐步推行（　）的基础教育管理体制。",
     "options": [
      "市级统筹、以校为主、城乡联动",
      "县域统筹、以校为主、镇村联动",
      "省级统筹、以县为主、市县结合",
      "中央统筹、以县为主、省市协同"
     ],
     "a": 2,
     "e": "2026年6月，国务院印发《教育发展“十五五”规划》。关于全面提升教育公共服务质量和水平，规划指出，（一）推进学前教育优质普惠发展。（二）推动义务教育优质均衡发展。深化集团化办学和城乡学校共同体建设。（三）促进高中阶段学校多样化发展。扩大普通高中办学资源，增加普通高中学位供给。（四）保障特殊群体受教育权利。推动符合条件的农业转移人口随迁子女义务教育享有同迁入地户籍人口同等权利。（五）促进高校毕业生高质量充分就业。实施高校毕业生就业扩容提质行动。（六）优化终身学习公共服务。加强学习型社会基础能力建设。故本题选D。"
    },
    {
     "q": "2026年6月，国务院印发《教育发展“十五五”规划》。关于深化综合改革，规划指出，推进教育数智化变革。深入实施（　）战略。",
     "options": [
      "智慧校园",
      "教育信息化",
      "国家教育数字化",
      "人工智能赋能"
     ],
     "a": 2,
     "e": "2026年6月，国务院印发《教育发展“十五五”规划》。关于深化综合改革，规划指出，（一）树立和践行科学的教育发展理念。引导全社会树立科学的人才观、成才观、教育观，自觉将教育发展融入经济社会发展大局，更好发挥基础性、战略性支撑作用，在服务国家战略、推进中国式现代化建设中彰显教育使命价值。（二）强化一体推进教育科技人才工作协同。落实一体推进教育科技人才发展协调机制部署，强化规划衔接、政策协同、资源统筹、评价联动。（三）优化教育管理运行机制。逐步推行“省级统筹、以县为主、市县结合”的基础教育管理体制。统筹设计基础教育十二年课程体系，加强优质课程和资源供给。支持有条件的地方推广中小学春秋假。（四）深化教育评价改革。发挥教育评价指挥棒的正确导向作用。（五）推进教育数智化变革。深入实施国家教育数字化战略，开展“人工智能+教育”行动，推动教育理念、培养模式、考试考核、科研范式和治理机制深层次变革。故本题选C。"
    },
    {
     "q": "2026年1月1日出版的第1期《求是》杂志发表习近平的重要文章《学习好贯彻好党的二十届四中全会精神》。文章指出，要深入学习领会全会精神（　）。①深刻领会“十五五”时期经济社会发展的重大意义在基本实现社会主义现代化进程中，“十五五”时期具有承前启后的重要地位②深刻领会党中央关于国内外形势的基本判断。《建议》得出我国发展处于战略机遇和风险挑战并存、不确定难预料因素增多的时期的基本判断③深刻领会“十五五”时期经济社会发展的指导思想和重大原则。《建议》确定的指导思想和“六个坚持”原则，为“十五五”时期经济社会发展提供了基本遵循④深刻领会“十五五”时期经济社会发展的重大战略任务。《建议》部署了对推进中国式现代化具有重大牵引、驱动、支撑作用的战略任务⑤深刻领会“十五五”时期经济社会发展的根本保证，越是形势复杂多变、任务艰巨繁重，越要坚持好、运用好、发展好党的领导这一最大优势，把党的领导贯穿经济社会发展各方面全过程",
     "options": [
      "①③⑤",
      "②④⑤",
      "①②③④",
      "①②③④⑤"
     ],
     "a": 3,
     "e": "2026年6月，国务院印发《教育发展“十五五”规划》。关于深化综合改革，规划指出，（一）树立和践行科学的教育发展理念。引导全社会树立科学的人才观、成才观、教育观，自觉将教育发展融入经济社会发展大局，更好发挥基础性、战略性支撑作用，在服务国家战略、推进中国式现代化建设中彰显教育使命价值。（二）强化一体推进教育科技人才工作协同。落实一体推进教育科技人才发展协调机制部署，强化规划衔接、政策协同、资源统筹、评价联动。（三）优化教育管理运行机制。逐步推行“省级统筹、以县为主、市县结合”的基础教育管理体制。统筹设计基础教育十二年课程体系，加强优质课程和资源供给。支持有条件的地方推广中小学春秋假。（四）深化教育评价改革。发挥教育评价指挥棒的正确导向作用。（五）推进教育数智化变革。深入实施国家教育数字化战略，开展“人工智能+教育”行动，推动教育理念、培养模式、考试考核、科研范式和治理机制深层次变革。故本题选C。"
    },
    {
     "q": "2026年1月1日出版的第1期《求是》杂志发表习近平的重要文章《学习好贯彻好党的二十届四中全会精神》。文章指出，在贯彻落实全会精神过程中，要着重把握以下几点（　）。①坚定不移推动高质量发展②加快构建新发展格局③推动全体人民共同富裕迈出坚实步伐④更好统筹发展和安全⑤统筹推进各领域工作",
     "options": [
      "①③⑤",
      "②④⑤",
      "①②③④",
      "①②③④⑤"
     ],
     "a": 3,
     "e": "2026年1月1日出版的第1期《求是》杂志发表习近平的重要文章《学习好贯彻好党的二十届四中全会精神》。文章指出，学习好贯彻好全会精神，是当前和今后一个时期全党全国的一项重大政治任务。文章指出，要深入学习领会全会精神。第一，深刻领会“十五五”时期经济社会发展的重大意义。在基本实现社会主义现代化进程中，“十五五”时期具有承前启后的重要地位。第二，深刻领会党中央关于国内外形势的基本判断。《建议》深刻分析“十五五”时期我国发展面临的复杂环境，得出我国发展处于战略机遇和风险挑战并存、不确定难预料因素增多的时期的基本判断。第三，深刻领会“十五五”时期经济社会发展的指导思想和重大原则。《建议》确定的指导思想和“六个坚持”原则，为“十五五”时期经济社会发展提供了基本遵循。第四，深刻领会“十五五”时期经济社会发展的重大战略任务。《建议》部署了对推进中国式现代化具有重大牵引、驱动、支撑作用的战略任务。第五，深刻领会“十五五”时期经济社会发展的根本保证。越是形势复杂多变、任务艰巨繁重，越要坚持好、运用好、发展好党的领导这一最大优势，把党的领导贯穿经济社会发展各方面全过程。故本题选D。"
    },
    {
     "q": "2026年1月1日出版的第1期《求是》杂志发表习近平的重要文章《学习好贯彻好党的二十届四中全会精神》。文章指出，必须以永远在路上的坚韧和执着，持之以恒推进全面从严治党。对此理解正确的有（　）。①坚决把党的自我革命要求落实到位②推进党的作风建设常态化长效化③坚定不移开展反腐败斗争④扎实开展党史学习教育",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 2,
     "e": "2026年1月1日出版的第1期《求是》杂志发表习近平的重要文章《学习好贯彻好党的二十届四中全会精神》。文章指出，要认真抓好全会精神贯彻落实。在贯彻落实全会精神过程中，要着重把握以下几点。第，坚定不移推动高质量发展。要以新发展理念引领发展，保持质的有效提升和量的合理增长，推动经济持续健康发展和社会全面进步。坚持把发展经济的着力点放在实体经济上，进一步全面深化改革，把发展新质生产力摆在更加突出的战略位置。第二，加快构建新发展格局。要坚持扩大内需这个战略基点，坚持惠民生和促消费、投资于物和投资于人紧密结合，促进消费和投资、供给和需求良性互动，增强国内大循环内生动力和可靠性。加快构建全国统一大市场，综合整治“内卷式”竞争，坚定不移扩大高水平对外开放。第三，推动全体人民共同富裕迈出坚实步伐。要坚持在发展中保障和改善民生，稳步推进共同富裕。优化区域经济布局、促进区域协调发展，促进城乡融合发展、推进乡村全面振兴，完善收入分配制度，加强普惠性、基础性、兜底性民生建设，稳步推进基本公共服务均等化。第四，更好统筹发展和安全。要深入贯彻总体国家安全观，坚持在发展中固安全、在安全中谋发展。健全国家安全体系，把捍卫政治安全摆在首位，提高公共安全治理水平。第五，统筹推进各领域工作。要坚持系统观念，自觉在大局下行动，下好全国一盘棋。善于“弹钢琴”，注重各方面政策协调，保持宏观政策取向一致性。故本题选D。"
    },
    {
     "q": "2026年1月2日，中国海油表示，我国海上最大气田（　）年产油气量突破450万吨油当量，生产运维技术已经达到世界先进水平。",
     "options": [
      "深海一号",
      "渤中一号",
      "垦利一号",
      "海基一号"
     ],
     "a": 0,
     "e": "2026年1月1日出版的第1期《求是》杂志发表习近平的重要文章《学习好贯彻好党的二十届四中全会精神》。文章指出，管党治党越有效，经济社会发展的保障就越有力。必须以永远在路上的坚韧和执着，持之以恒推进全面从严治党。第一，坚决把党的自我革命要求落实到位。党的自我革命和经济社会发展是紧密相连、相互促进、相得益彰的。要全面贯彻党中央关于党的建设的重要思想、关于党的自我革命的重要思想，把推进党的自我革命“五个进一步到位”要求全面一体地落实好。第二，推进党的作风建设常态化长效化。要巩固拓展深入贯彻中央八项规定精神学习教育成果，强化党性锻炼，持续深化拓展整治形式主义为基层减负工作，让广大基层干部有更多精力抓落实。第三，坚定不移开展反腐败斗争。要始终保持反腐败高压态势，做到一步不停歇、半步不退让。健全制度机制，在铲除腐败问题产生的土壤和条件上持续发力、纵深推进。持续加强理想信念教育，让广大党员干部始终牢记和自觉践行党的初心使命，确保红色江山永不变色。故本题选C。"
    },
    {
     "q": "新修订的治安管理处罚法自2026年1月1日起施行，增加了正当防卫相关条款，明确（　）造成损害的，不属于违反治安管理行为，不受处罚。",
     "options": [
      "为了免受正在进行的不法侵害而采取的反击行为",
      "为了免受正在进行的不法侵害而采取的制止行为",
      "为了免受即将进行的不法侵害而采取的反击行为",
      "为了免受即将进行的不法侵害而采取的制止行为"
     ],
     "a": 1,
     "e": "2026年1月2日，中国海油表示，我国海上最大气田“深海一号”近期完成投产以来的第100船原油外输工作，2025年气田年产油气量突破450万吨油当量：与陆地中型油田产量规模相当，标志着我国深海气田生产运维技术已经达到世界先进水平。“深海一号”气田是我国迄今为止自主成功开发的作业水深最深、地层温压最高、勘探开发难度最大、年产气量最大的深水气田。故本题选A。"
    },
    {
     "q": "我国首部关于国家公园的专门立法《中华人民共和国国家公园法》，自2026年1月1日起施行。法律明确，国家建立以国家公园为主体的自然保护地体系，逐步将（　）的自然生态空间纳入国家公园，实行严格保护。①自然生态系统最重要②自然景观最独特③自然遗产最精华④生物多样性最富集",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "新修订的治安管理处罚法自2026年1月1日起施行增加了正当防卫相关条款，明确为了免受正在进行的不法侵害而采取的制止行为，造成损害的，不属于违反治安管理行为，不受处罚。故本题选B。"
    },
    {
     "q": "第四十三届联合国教科文组织大会审议通过，将脊髓灰质炎糖丸疫苗研发者，“糖丸爷爷”（　）诞辰100周年纪念活动正式纳入联合国教科文组织系列纪念活动。",
     "options": [
      "童第周",
      "屠呦呦",
      "顾方舟",
      "陈阅增"
     ],
     "a": 2,
     "e": "我国首部关于国家公园的专门立法《中华人民共和国国家公园法》，自2026年1月1日起施行。法律明确，国家建立以国家公园为主体的自然保护地体系逐步将自然生态系统最重要、自然景观最独特、自然遗产最精华、生物多样性最富集的自然生态空间纳入国家公园，实行严格保护。首批设立的5个国家公园建设成效明显。关于设立第二批国家公园，会按照“成熟一个、设立一个”的原则，有序设立新的国家公园。故本题选D。"
    },
    {
     "q": "2026年1月6日，中国民航局局长宋志勇表示，截至2025年，我国航空总人口超（　），我国成为全球第一航空人口大国。",
     "options": [
      "5亿",
      "6亿",
      "7亿",
      "8亿"
     ],
     "a": 0,
     "e": "2026年1月4日，《光明日报》报道，第四十三届联合国教科文组织大会近日审议通过，将顾方舟诞辰100周年纪念活动正式纳入联合国教科文组织系列纪念活动。脊髓灰质炎，俗称“小儿麻痹症”，核心危害是侵犯中枢神经系统的运动神经细胞，以其高致残率、高死亡率，曾让无数家庭陷入绝望--1955年，江苏南通暴发大规模脊髓灰质炎疫情，1680例临床报告中，466人不幸夭折，幸存的孩子大多留下终身残疾。1957年，31岁的顾方舟主动请缨，带领研究小组开启了与脊髓灰质炎病毒的殊死较量。为了证明苗的安全性，顾方舟带着自己未满周岁的孩子一起，亲自试药，团队其他同事也纷纷将自己的孩子送来参与试验，凑齐了试验所需的儿童群体。1960年，首批“脊灰”（Sabin型）活疫苗在我国研制成功。后来经过改进，顾方舟又研发了淡黄色的脊髓灰质炎糖丸疫苗，解决了储存运输的难题，并极大提升了接种率。1994年9月，从发现最后一例患者后，我国至今未发现由本土病毒引起的新病例。2000年，“中国消灭脊髓灰质炎证实报告签字仪式”在北京举行，74岁的顾方舟作为代表郑重签名，标志着中国成为无脊髓灰质炎国家。糖丸疫苗以其高效、便捷、低成本的特性，在全球尤其是发展中国家得到广泛应用--在非洲、亚洲的偏远地区，糖丸疫苗无需复杂的冷藏设备即可运输储存，大大降低了接种门槛，帮助这些地区的儿童建立起免疫屏障。2019年1月2日凌晨，92岁的“糖丸爷爷”与世长辞。他光辉灿烂的一生，凝结为一颗小小的糖丸，承载着他对孩子们最深沉的爱，将永远护佑亿万儿童的“脊梁”。故本题选C。"
    },
    {
     "q": "2026年1月5日，统计数据显示，2025年（　）完成货物吞吐量超14亿吨，连续17年位居全球第一，同时成为全球首个年货物吞吐量超14亿吨的大港。",
     "options": [
      "宁波舟山港",
      "上海港",
      "深圳港",
      "青岛港"
     ],
     "a": 0,
     "e": "2026年1月6日，中国民航局局长宋志勇表示，截至2025年，我国航空总人口超5亿，我国成为全球第一航空人口大国。“十四五”时期，C919、AG600等国产航空产品完成适航审定，我国运输机队中国产飞机达220架，空管系统新增主要装备国产化率达到96%，北斗卫星导航系统在我国民航大规模应用。故本题选A。"
    },
    {
     "q": "2026年1月8日，中共中央政治局常务委员会全天召开会议。会议指出，“十五五”时期，我国发展环境面临深刻复杂变化，工作任务艰巨繁重，要坚持好、运用好、发展好（　）这一最大优势，为中国式现代化建设提供根本保证。",
     "options": [
      "党的领导",
      "马克思主义指导思想",
      "中国特色社会主义制度优势",
      "习近平新时代中国特色社会主义思想先进理论"
     ],
     "a": 0,
     "e": "2026年1月5日，统计数据显示，2025年宁波舟山港完成货物吞吐量超14亿吨，连续17年位居全球第一，宁波舟山港也由此成为全球首个年货物吞吐量超14亿吨的大港。故本题选A。"
    },
    {
     "q": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“繁荣互联网条件下新大众文艺。”对此理解正确的有（　）。①新大众文艺是丰富人民精神文化生活的新途径②新大众文艺是展现新时代精神气象的新载体③新大众文艺是激发文艺创新创造活力的新动能④新大众文艺是体现社会主义文艺本质的新形式",
     "options": [
      "①②",
      "③④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "2026年1月8日，中共中央政治局常务委员会全天召开会议，听取全国人大常委会、国务院、全国政协最高人民法院、最高人民检察院党组工作汇报，听取中央书记处工作报告。习近平主持会议并发表重要讲话。会议指出，党中央听取全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报和中央书记处工作报告，是坚持和完善党的领导制度体系，把党中央集中统一领导落实到国家治理各领域各方面各环节的重要举措。“十五五”时期我国发展环境面临深刻复杂变化，工作任务艰巨繁重，要坚持好、运用好、发展好党的领导这一最大优势，为中国式现代化建设提供根本保证。故本题选A。"
    },
    {
     "q": "新修订的《中华人民共和国治安管理处罚法》2026年1月1日起正式施行。修法聚焦新时代社会治理新挑战，首次将无人机“黑飞”行为明确纳入（　）范畴。",
     "options": [
      "扰乱公共秩序的行为",
      "妨害公共安全的行为",
      "侵犯人身权利、财产权利的行为",
      "妨害社会管理的行为"
     ],
     "a": 1,
     "e": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“繁荣互联网条件下新大众文艺。”这是我们党深刻把握社会主义文艺本质、主动顺应信息技术发展潮流提出的重要举措，对于繁荣发展新时代文艺、满足人民日益增长的精神文化需求具有重要意义。第一，新大众文艺是丰富人民精神文化生活的新途径。社会主义文艺是人民的文艺。与传统形态的大众文艺相比，新大众文艺之“新”，首先在于彰显了人民在文艺创作中的主体地位，是广大群众在踊跃书写自己的故事。第二，新大众文艺是展现新时代精神气象的新载体。新大众文艺极大拓展了文艺的体裁、样式，其呈现方式和传播媒介也令人耳目一新，但真正体现新大众文艺本质的，是其文化内涵之“新”。第三，新大众文艺是激发文艺创新创造活力的新动能。新大众文艺是互联网时代的产物，文艺和科技融合创新是其鲜明特征。技术发展和媒介变革不仅催生了一批新的文艺类型，而且带来了文艺观念和文艺实践的深刻变化。故本题选D。"
    },
    {
     "q": "我国自主研制的首款（　）涡喷航空发动机近日成功完成首次单发飞行试验，填补了国内在发动机整机（　）工程应用领域的空白。",
     "options": [
      "一体压铸",
      "3D打印",
      "拓扑优化",
      "动力集成"
     ],
     "a": 1,
     "e": "新修订的《中华人民共和国治安管理处罚法》已于2026年1月1日起正式施行。此次修法聚焦新时代社会治理新挑战，首次将无人机“黑飞”行为明确纳入“妨害公共安全的行为”范畴，依法设定处罚措施标志着我国对民用无人驾驶航空器的管理迈入法治化、规范化新阶段。其中，“妨害公共安全的行为”情节严重者，可处5日至10日拘留，若造成重大事故还可能追究刑事责任。故本题选B。"
    },
    {
     "q": "2026年1月9日，（　）实现全国首次载人飞艇商业飞行。",
     "options": [
      "“飞云”AS700载人飞艇",
      "“飞云”AS900载人飞艇",
      "“祥云”AS700载人飞艇",
      "“祥云”AS900载人飞艇"
     ],
     "a": 2,
     "e": "我国自主研制的首款3D打印涡喷航空发动机近日成功完成首次单发飞行试验，填补了国内在发动机整机3D打印工程应用领域的空白。试飞结果显示，发动机在高空复杂环境下工作稳定，所有参数符合设计要求，验证了其可靠性。此次飞行试验在陕西定边县进行。搭载该发动机的无人机飞行时长30分钟，最大飞行速度0.75马赫，飞行高度达到6000米。发动机所有零件在试验后均未出现破坏或失效。故本题选B。"
    },
    {
     "q": "2026年1月12日，习近平在二十届中央纪委五次全会上发表重要讲话。下列属于2025年党风廉政建设和反腐败斗争成效的是（　）。①强化政治监督，深化政治巡视，有力保障党中央重大决策部署贯彻落实②扎实开展深入贯彻中央八项规定精神学习教育，推动全党进一步改作风树新风③保持反腐败高压态势，推进风腐同查同治，深化整治群众身边不正之风和腐败问题，着力铲除腐败滋生的土壤和条件④聚焦建设现代化产业体系，因地制宜发展新质生产力，建设全国统一大市场",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 2,
     "e": "2026年1月9日，此前已拿下全国首张国产载人飞艇经营许可证的“祥云”AS700载人飞艇，顺利完成荆门至武汉往返航程，实现全国首次载人飞艇商业飞行，故本题选C。"
    },
    {
     "q": "2026年1月12日，习近平在二十届中央纪委五次全会上发表重要讲话。下列说法正确的有（　）。①贯彻落实党中央重大决策部署，是维护党中央权威和集中统一领导的重要要求，也是党和人民事业不断发展进步的重要历史经验②党的自我革命重在治权，把权力关进制度笼子是新时代全面从严治党的一项重要任务③腐败是党和国家事业发展进程中的拦路虎、绊脚石，反腐败是一场输不起也决不能输的重大斗争④纪检监察机关在推进党的自我革命、全面从严治党中责任重大、使命光荣，要坚定维护党的团结统一，坚定捍卫党的先进性纯洁性",
     "options": [
      "①②③",
      "②③④",
      "①②④",
      "①②③④"
     ],
     "a": 3,
     "e": "2026年1月12日上午，习近平在中国共产党第二十届中央纪律检查委员会第五次全体会议上发表重要讲话。习近平指出，2025年，党中央深入推进党风廉政建设和反腐败斗争，取得显著成效。强化政治监督，深化政治巡视，有力保障党中央重大决策部署贯彻落实；扎实开展深入贯彻中央八项规定精神学习教育，推动全党进一步改作风树新风；保持反腐败高压态势，推进风腐同查同治，深化整治群众身边不正之风和腐败问题，着力铲除腐败滋生的土壤和条件。故本题选C。"
    },
    {
     "q": "2026年1月12日，国新办举行新闻发布会介绍第六届亚洲沙滩运动会筹办情况。本届亚沙会是海南自贸港全岛封关运作之后的首个国际大型综合性体育盛事。下列说法错误的是（　）。",
     "options": [
      "“绿色、共享、开放、廉洁”的办赛理念和“简约、安全、精彩”的办赛要求贯穿亚沙会筹备全过程",
      "会徽以色块勾勒数字“6”，色彩对应海洋、雨林、沙滩与阳光，并融入象征三亚“鹿城”开放包容的鹿意象",
      "吉祥物“坡坡”以海南坡鹿为原型，展现运动活力",
      "宣传口号“久久不见久久见”则以海南民歌为源，向亚洲发出热情邀约"
     ],
     "a": 2,
     "e": "2026年1月12日上午，习近平在中国共产党第二十届中央纪律检查委员会第五次全体会议上发表重要讲话。"
    },
    {
     "q": "2026年1月14日，二十届中央纪委五次全体会议公报发布。全会认真学习、深刻领会重要讲话，讲话高屋建瓴、视野宏阔、思想深邃、内涵丰富，具有很强的（　），为深入推进全面从严治党和反腐败斗争指明前进方向、提供根本遵循。",
     "options": [
      "政治性、思想性、方向性",
      "政治性、思想性、指导性",
      "原则性、思想性、方向性",
      "原则性、思想性、指导性"
     ],
     "a": 1,
     "e": "第六届亚洲沙滩运动会将于4月22日至30日在海南三亚举行。2026年1月12日，在赛事开幕倒计时100天之际，国务院新闻办公室举行新闻发布会，介绍亚沙会筹办情况。本届亚沙会是海南自贸港全岛封关运作之后的首个国际大型综合性体育盛事。“绿色、共享、开放、廉洁”的办赛理念和“简约、安全、精彩”的办赛要求贯穿亚沙会筹备全过程。本届赛会的视觉形象与开闭幕式设计深度融合地域文化与体育精神。会徽以色块勾勒数字“6”，色彩对应海洋、雨林、沙滩与阳光，并融入象征三亚“鹿城”开放包容的鹿意象。吉祥物“亚亚”以海南坡鹿为原型，展现运动活力。（C项错误）宣传口号“久久不见久久见（SeeyainSanya）”则以海南民歌为源，向亚洲发出热情邀约。故本题选C。"
    },
    {
     "q": "2026年1月14日，二十届中央纪委五次全体“十五五”时期是基本实现会议公报发布。全会强调，社会主义现代化夯实基础、全面发力的关键时期，全面从严治党面临新的形势任务。纪检监察机关要（　）。①深刻把握实现“十五五”时期目标任务对维护党的团结统一提出的更高要求，坚定不移推动全党拥护“两个确立”、做到“两个维护”②深刻把握实现“十五五”时期目标任务对把权力关进制度笼子提出的更高要求，坚定不移强化制度治权依规用权③深刻把握实现“十五五”时期目标任务对保持党的先进性纯洁性提出的更高要求，坚定不移走好中国特色反腐败之路④深刻把握实现“十五五”时期目标任务对激励担当作为提出的更高要求，坚定不移促进党员干部在遵规守纪中干事创业",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "2026年1月14日，中国共产党第二十届中央纪律检查委员会第五次全体会议公报发布。全会认真学习、深刻领会习近平重要讲话。一致认为，讲话充分肯定过去一年全面从严治党取得的显著成效，着眼基本实现社会主义现代化关键时期，对以更高标准、更实举措推进全面从严治党，为实现“十五五”时期目标任务提供坚强保障作出战略部署，对纪检监察干部队伍寄予殷切期望。讲话高屋建瓴、视野宏阔、思想深邃、内涵丰富，具有很强的政治性、思想性、指导性，为深入推进全面从严治党和反腐败斗争指明前进方向、提供根本遵循。一致表示，将以习近平总书记重要讲话精神为指引，强化使命意识和奋斗意志，忠诚履职、担当尽责，紧紧围绕实现党的使命任务，持之以恒强化政治监督，坚定不移正风肃纪反腐，始终做到忠诚干净担当、敢于善于斗争，为如期基本实现社会主义现代化贡献力量。故本题选B。"
    },
    {
     "q": "2026年1月14日，二十届中央纪委五次全体会议公报发布。公报部署2026年任务（　）。①强化政治监督，推动全党凝心聚力实现“十五五”时期目标任务②强化正风肃纪，巩固拓展深入贯彻中央八项规定精神学习教育成果③强化标本兼治，用好一体推进不敢腐、不能腐、不想腐战略抓手④强化执纪执法为民，持续深化群众身边不正之风和腐败问题集中整治⑤强化组织巡视，增强巡视监督震慑力、穿透力、推动力⑥强化铁军意识，不断提高纪检监察工作规范化法治化正规化水平",
     "options": [
      "①②③④⑤",
      "①②③④⑥",
      "①③④⑤⑥",
      "②③④⑤⑥"
     ],
     "a": 1,
     "e": "2026年1月14日，中国共产党第二十届中央纪律检查委员会第五次全体会议公报发布。全会强调，“十五五”时期是基本实现社会主义现代化夯实基础、全面发力的关键时期，全面从严治党面临新的形势任务。纪检监察机关要切实把思想和行动统一到以习近平同志为核心的党中央对形势的准确判断、对任务的科学部署上来，深刻把握实现“十五五”时期目标任务对维护党的团结统一提出的更高要求，坚定不移推动全党拥护“两个确立”、做到“两个维护”；深刻把握实现“十五五”时期目标任务对把权力关进制度笼子提出的更高要求，坚定不移强化制度治权、依规用权；深刻把握实现“十五五”时期目标任务对保持党的先进性纯洁性提出的更高要求，坚定不移走好中国特色反腐败之路；深刻把握实现“十五五”时期目标任务对激励担当作为提出的更高要求，坚定不移促进党员干部在遵规守纪中干事创业。故本题选D。"
    },
    {
     "q": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“畅通社会流动渠道”。下列属于畅通社会流动渠道关键领域的有（　）。①促进高质量充分就业②完善收入分配制度③办好人民满意的教育④培养造就各类人才⑤健全社会保障体系⑥推动社会保障制度更加优化更可持续",
     "options": [
      "3项",
      "4项",
      "5项",
      "6项"
     ],
     "a": 3,
     "e": "全会提出，2026年是“十五五”开局之年，也是我们党成立105周年。要持续开展“纪检监察工作规范化法治化正规化建设年”行动，推进新时代新征程纪检监察工作高质量发展，为实现“十五五”时期目标任务提供坚强保障。公报从六大方面部署了2026年任务第一，强化政治监督，推动全党凝心聚力实现“十五五”时期目标任务。严明政治纪律、换届纪律，坚决清除心怀二志、言行不一的“两面人”，着力解决“七个有之”问题，严肃纠治思想上的自由主义、政治上的投机主义、组织上的宗派主义、工作上的本位主义、履责上的好人主义，切实维护以习近平同志为核心的党中央权威和集中统一领导。第二，强化正风肃纪，巩固拓展深入贯彻中央八项规定精神学习教育成果。持续整治形式主义、官僚主义，坚决纠治临近换届等待观望不作为，换届后急功近利“翻烧饼”搞“政绩工程”等突出问题，推动为基层减负。第三，强化标本兼治，用好一体推进不敢腐、不能腐、不想腐战略抓手。以保持高压震慑强化不敢腐，坚持猛药去疴、重典治乱，继续起底清理，深化整治金融、国企、能源、教育、学会协会、开发区和招标投标等重点领域腐败。第四，强化执纪执法为民，持续深化群众身边不正之风和腐败问题集中整治。深化农村集体“三资”管理、医保基金管理、养老服务等全国性整治项目，部署开展高标准农田建设问题整治，指导各地因地制宜抓好整治重点项目和民生实事，深入整治违规异地执法、趋利性执法。第五，强化政治巡视增强巡视监督震慑力、穿透力、推动力。全面贯彻巡视工作方针，组织开展二十届中央第七轮、第八轮巡视。（⑤错误）第六，强化铁军意识，不断提高纪检监察工作规范化法治化正规化水平。巩固拓展“纪检监察工作规范化法治化正规化建设年”行动成果，再集中抓两年，努力取得更大成效。故本题选B。"
    },
    {
     "q": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“畅通社会流动渠道”。畅通社会流动渠道需要把握好哪些要点（　）。①坚持共享发展②维护公平正义③突出全向激励④强化综合施策⑤健全法治保障",
     "options": [
      "①③⑤",
      "①②④⑤",
      "①②③⑤",
      "①②③④⑤"
     ],
     "a": 1,
     "e": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“畅通社会流动渠道”。这是新形势下进一步激发全社会创新创造活力、促进社会公平正义的重要部署。畅通社会流动渠道的相关任务很多，需要在一些关键领域集中用力。一是促进高质量充分就业。完善就业支持和公共服务体系，拓展城乡劳动者的发展机会。二是完善收入分配制度。完善初次分配、再分配、第三次分配协调配套的制度体系，形成橄榄型分配格局。三是办好人民满意的教育。聚焦解决教育发展不平衡不充分问题，不断提升教育公共服务的普惠性、可及性、便捷性。四是培养造就各类人才。完善人才培养、引进、使用、评价、激励机制，破除“四唯”现象。五是健全社会保障体系。推动社会保障制度更加优化更可持续。六是稳步推进基本公共服务均等化。推行电常住地登记户口提供基本公共服务制度。故本题选D。"
    },
    {
     "q": "2026年1月16日出版的第2期《求是》杂志发表习近平的重要文章《在中央城市工作会议上的讲话》。文章指出，党的十八大以来，党中央深刻把握新形势下我国城市发展规律，（　），推动城市发展取得历史性成就，我国新型城镇化水平和城市发展能级、城市规划建设治理水平、宜业宜居水平、历史文化保护传承水平、生态环境质量大幅提升。①坚持党对城市工作的全面领导②坚持人民城市人民建、人民城市为人民③坚持把城市作为有机生命体系统谋划④坚持绿水青山就是金山银山",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 2,
     "e": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“畅通社会流动渠道”。这是新形势下进一步激发全社会创新创造活力、促进社会公平正义的重要部署。畅通社会流动渠道需要把握好贯穿其中的几个要点。一是坚持共享发展。落实全民共享、全面共享、共建共享、渐进共享，推动形成人人参与、人人尽力、人人享有的生动局面。二是维护公平正义。健全社会公平保障体系，促进权利公平、机会公平、规则公平，努力营造公平、透明、顺畅、可预期的社会流动格局。三是突出正向激励。凸显个人努力、才干等因素的作用，让每一位辛勤劳动、艰苦奋斗、创新创造者都有梦想成真、人生出彩的机会。四是强化综合施策。坚持多措并举，构建覆盖个人成长成才和发展各阶段的流动机制，拓展流动空间，消除流动障碍。五是健全法治保障。依法规范社会流动过程，保证人民平等参与、平等发展权利。③错误突出正向激励。故本题选B。"
    },
    {
     "q": "2026年1月16日出版的第2期《求是》杂志发表习近平的重要文章。总的看，我国城镇化正从快速增长期转向（　），城市发展正从大规模增量扩张阶段转向（　）为主的阶段。",
     "options": [
      "稳定发展期；存量翻新改造",
      "稳定发展期；存量提质增效",
      "平稳过渡期；存量翻新改造",
      "平稳过渡期；存量提质增效"
     ],
     "a": 1,
     "e": "2026年1月16日出版的第2期《求是》杂志发表习近平的重要文章《在中央城市工作会议上的讲话》。文章指出，党的十八大以来，党中央深刻把握新形势下我国城市发展规律，坚持党对城市工作的全面领导，坚持人民城市人民建、人民城市为人民，坚持把城市作为有机生命体系统谋划，推动城市发展取得历史性成就，我国新型城镇化水平和城市发展能级、城市规划建设治理水平、宜业宜居水平、历史文化保护传承水平、生态环境质量大幅提升。同时，我国城市发展也面临一些新情况新问题。总的看，我国城镇化正从快速增长期转向稳定发展期，城市发展正从大规模增量扩张阶段转向存量提质增效为主的阶段。故本题选C。"
    },
    {
     "q": "2026年1月16日出版的第2期《求是》杂志发表习近平的重要文章。文章提出了当前和今后一个时期城市工作的总体要求。下列说法错误的是（　）。",
     "options": [
      "认真践行人民城市理念，坚持稳中求进工作总基调，坚持因地制宜、分类指导",
      "以建设创新、宜居、美丽、韧性、文明、智慧的现代化人民城市为目标",
      "以建设中国式现代化城市为主题",
      "以坚持城市内涵式发展为主线，以推进城市更新为重要抓手"
     ],
     "a": 2,
     "e": "2026年1月16日出版的第2期《求是》杂志发表习近平的重要文章《在中央城市工作会议上的讲话》。文章指出，党的十八大以来，党中央深刻把握新形势下我国城市发展规律，坚持党对城市工作的全面领导，坚持人民城市人民建、人民城市为人民，坚持把城市作为有机生命体系统谋划，推动城市发展取得历史性成就，我国新型城镇化水平和城市发展能级、城市规划建设治理水平、宜业宜居水平、历史文化保护传承水平、生态环境质量大幅提升。同时，我国城市发展也面临一些新情况新问题。总的看，我国城镇化正从快速增长期转向稳定发展期，城市发展正从大规模增量扩张阶段转向存量提质增效为主的阶段。故本题选B。"
    },
    {
     "q": "2026年1月16日出版的第2期《求是》杂志发表习近平的重要文章。落实今后一个时期城市工作的总体要求，关键在于坚持城市内涵式发展，切实把握好哪些原则（　）。①转变城市发展理念，更加注重以人为本②转变城市发展方式，更加注重集约高效③转变城市发展动力，更加注重特色发展④转变城市工作重心，更加注重治理投入⑤转变城市工作方法，更加注重统筹协调",
     "options": [
      "①③⑤",
      "②④⑤",
      "①②③④",
      "①②③④⑤"
     ],
     "a": 3,
     "e": "2026年1月16日出版的第2期《求是》杂志发表习近平的重要文章《在中央城市工作会议上的讲话》。文章提出了当前和今后一个时期城市工作的总体要求，强调要以新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届二中、三中全会精神，坚持和加强党的全面领导，认真践行人民城市理念，坚持稳中求进工作总基调，坚持因地制宜、分类指导，以建设创新、宜居、美丽、韧性、文明、智慧的现代化人民城市为目标，以推动城市高质量发展为主题，以坚持城市内涵式发展为主线，以推进城市更新为重要抓手，大力推动城市结构优化、动能转换、品质提升、绿色转型、文脉赓续、治理增效，牢牢守住城市安全底线，走出一条中国特色城市现代化新路子。C项错误，以推动城市高质量发展为主题。故本题选C。"
    },
    {
     "q": "2026年1月16日出版的第2期《求是》杂志发表习近平的重要文章。下列属于文章部署城市工作重点任务的有（　）。①着力优化现代化城市体系②着力建设富有活力的创新城市③着力建设舒适便利的宜居城市④着力建设绿色低碳的美丽城市⑤着力建设安全可靠的韧性城市⑥着力建设崇德向善的文明城市⑦着力建设便捷高效的智慧城市",
     "options": [
      "4项",
      "5项",
      "6项",
      "7项"
     ],
     "a": 3,
     "e": "2026年1月16日出版的第2期《求是》杂志发表习近平的重要文章《在中央城市工作会议上的讲话》。文章指出，落实这一总体要求，关键在于坚持城市内涵式发展，切实把握好几个重要原则。一是转变城市发展理念，更加注重以人为本。二是转变城市发展方式，更加注重集约高效。三是转变城市发展动力，更加注重特色发展。四是转变城市工作重心，更加注重治理投入。五是转变城市工作方法，更加注重统筹协调。故本题选D。"
    },
    {
     "q": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“构建就业友好型发展方式。”对此理解错误的是（　）。",
     "options": [
      "准确把握就业友好型发展方式的内涵。就业友好型发展方式，是指能够产生积极的就业带动力，有利于提升就业质量和扩大就业容量的发展方式",
      "深刻认识构建就业友好型发展方式的重要意义。就业是最基本的民生，事关人民群众切身利益，事关经济社会健康发展，事关国家长治久安",
      "抓实抓好构建就业友好型发展方式的政策措施。构建就业友好型发展方式，关键在于推动经济社会发展和就业促进协调联动，依靠高质量发展逐步形成就业机会充分、就业环境公平、就业结构优化、人岗匹配高效、劳动关系和谐的局面",
      "注重强化构建就业友好型发展方式的优先导向。坚持把高质量充分就业作为经济发展的首要目标，纳入国民经济和社会发展规划，促进财政、货币、产业、价格、就业等政策同向发力，使高质量发展的过程成为就业不断提质扩容的过程"
     ],
     "a": 3,
     "e": "2026年1月16日出版的第2期《求是》杂志发表习近平的重要文章《在中央城市工作会议上的讲话》。文章部署了城市工作7个方面的重点任务。第一，着力优化现代化城市体系。着眼于提高城市对人口和经济社会发展的综合承载能力，发展组团式、网络化的现代化城市群和都市圈。促进大中小城市和小城镇协调发展。第二，着力建设富有活力的创新城市。立足城市资源禀赋和基础条件，精心培育创新生态，在发展新质生产力上不断取得突破。第三，着力建设舒适便利的宜居城市。坚持人口、产业、城镇、交通一体规划，优化城市空间结构，完善交通设施系统。第四，着力建设绿色低碳的美丽城市。推进能源、管网、交通等基础设施绿色低碳改造，保护城市河湖水系、湿地和水环境，提升城市生物多样性。第五，着力建设安全可靠的韧性城市。推进城市基础设施生命线安全工程建设，强化城市自然灾害防治，全面提升房屋安全保障水平。第六，着力建设崇德向善的文明城市。完善历史文化保护传承体系，重视保护城市独特的历史文脉、人文地理、自然景观。第七，着力建设便捷高效的智慧城市。顺应数智化趋势，不断提升城市治理智慧化精细化水平。故本题选D。"
    },
    {
     "q": "2026年1月16日，神舟二十号乘组航天员（　）在完成空间站任务并搭乘神舟二十一号飞船返回地球后，首次正式公开亮相于记者见面会。",
     "options": [
      "陈冬、陈中瑞、王杰",
      "陈冬、武飞、张洪章",
      "张陆、陈中瑞、王杰",
      "张陆、武飞、张洪章"
     ],
     "a": 0,
     "e": "就业是民生之本，解决就业问题根本要靠发展。《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“构建就业友好型发展方式。”这是深入实施就业优先战略、促进高质量充分就业、推动经济和社会协调发展的重要部署。可以从以下3个方面来理解。第一，准确把握就业友好型发展方式的内涵。就业友好型发展方式，是指能够产生积极的就业带动力，有利于提升就业质量和扩大就业容量的发展方式。它注重高质量发展和高质量充分就业的有机统一。一方面，始终把就业放在发展的优先位置，反对“无就业的增长”，即只顾经济增长却忽视就业甚至排斥就业的做法；另一方面，把高质量发展作为高质量充分就业的基础，反对打着所谓创造就业岗位的旗号保护过剩产能或上马破坏生态环境的产业。第二，深刻认识构建就业友好型发展方式的重要意义。就业是最基本的民生，事关人民群众切身利益，事关经济社会健康发展，事关国家长治久安。广大劳动者不仅希望有活干，而且希望获得更高质量就业岗位。为此，必须构建就业友好型发展方式，在推动高质量发展中持续促进就业质的有效提升和量的合理增长。这是做好新时代就业工作、不断增进民生福祉的必然要求，是防范化解就业矛盾、确保就业形势稳定的必然要求，也是巩固发挥人力资源优势、推进人口规模巨大的现代化的必然要求。第三，抓实抓好构建就业友好型发展方式的政策措施。构建就业友好型发展方式，关键在于推动经济社会发展和就业促进协调联动，依靠高质量发展逐步形成就业机会充分、就业环境公平、就业结构优化、人岗匹配高效、劳动关系和谐的局面。故本题选D。"
    },
    {
     "q": "2026年1月16日，李强主持召开国务院常务会议。会议指出，充分发挥消费拉动经济增长的（　）作用。",
     "options": [
      "基础性",
      "根本性",
      "前瞻性",
      "引领性"
     ],
     "a": 0,
     "e": "2026年1月16日，中国航天员科研训练中心在北京举行神舟二十号乘组与记者见面会。航天员陈冬、陈中瑞、王杰在圆满完成空间站任务后，搭乘神舟二十一号飞船返回地面，并于此次见面会上首次正式公开亮相。因此，本题正确答案为A。"
    },
    {
     "q": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“实施新时代立德树人工程”。对此理解正确的有（　）①加强党对教育工作的全面领导。这是办好教育的根本保证②锻造好落实立德树人根本任务的关键课程。聚焦用习近平新时代中国特色社会主义思想铸魂育人，坚持思政课建设与党的创新理论武装同步推进，加快构建以习近平新时代中国特色社会主义思想为核心内容的课程教材体系③拓展实践育人和网络育人重要阵地。统筹推动价值引领、实践体验与环境营造，探索课上课下协同、校内校外一体、线上线下融合的育人机制④促进学生健康成长、全面发展。全面落实健康第一教育理念⑤完善教育评价体系。坚持把立德树人成效作为评价学校的根本标准。坚持把教学成绩作为评价教师的第一标准",
     "options": [
      "①③⑤",
      "②④⑤",
      "①②③④",
      "①②③④⑤"
     ],
     "a": 2,
     "e": "2026年1月16日，李强主持召开国务院常务会议，听取提振消费专项行动进展情况汇报并研究加快培育服务消费新增长点等促消费举措，部署做好清理拖欠企业账款行动和保障农民工工资支付有关工作，审议通过《国务院关于修改和废止部分行政法规的决定（草案）》。会议指出，要深入实施提振消费专项行动充分释放各项政策集成效应，推动惠民生和促消费紧密结合，有效增强居"
    },
    {
     "q": "社保基金是社会保障体系运行的重要基础。《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“健全社保基金长效筹集、统筹调剂、保值增值和安全监管机制。”下列说法错误的是（　）。",
     "options": [
      "社保基金按保障层次来划分，主要包括社会保险基金、补充保险基金、国家社会保障储备基金等",
      "社会保险基金是社保基金中最重要的组成部分，包括基本养老保险基金、基本医疗保险基金、工伤保险基金、住房公积金和生育保险基金",
      "深入实施全民参保计划，全面取消在就业地参保户籍限制属于健全社保基金长效筹集机制的举措",
      "完善并落实企业职工基本养老保险全国统筹制度。持续推进基本医疗保险及生育保险省级统筹属于健全社保基金统筹调剂机制举措"
     ],
     "a": 1,
     "e": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“实施新时代立德树人工程”。这一部署对于培养一代又一代德智体美劳全面发展的社会主义建设者和接班人，培养一代又一代在社会主义现代化建设中可堪大用、能担重任的栋梁之材，确保党的事业和社会主义现代化建设后继有人具有重要意义。第一，加强党对教育工作的全面领导。这是办好教育的根本保证。第二，锻造好落实立德树人根本任务的关键课程。聚焦用习近平新时代中国特色社会主义思想铸魂育人，坚持思政课建设与党的创新理论武装同步推进，加快构建以习近平新时代中国特色社会主义思想为核心内容的课程教材体系。办好思政课关键在教师。要配齐思政课教师和思政工作队伍，切实提高教师综合素质，建设一支政治强、情怀深、思维新、视野广、自律严、人格正的思政课教师队伍。第三，拓展实践育人和网络育人重要阵地。统筹推动价值引领、实践体验与环境营造，探索课上课下协同、校内校外一体、线上线下融合的育人机制。第四，促进学生健康成长、全面发展。全面落实健康第一教育理念，实施学生体质强健计划，引导学生养成良好锻炼习惯和健康生活方式，有效控制近视率、肥胖率。第五，完善教育评价体系。坚持把立德树人成效作为评价学校的根本标准，坚决克服重分数轻素质等片面办学行为，促进学生身心健康、全面发展。坚持把师德师风作为评价教师的第一标准，弘扬教育家精神，引导广大教师践行教书育人使命。（⑤错误）故本题选C。"
    },
    {
     "q": "2026年1月20日，习近平在省部级主要领导干部学习贯彻党的二十届四中全会精神专题研讨班开班式上发表重要讲话。习近平指出，制定和实施五年规划是我们党治国理政一条重要经验，是中国特色社会主义制度一个重要政治优势，（　）。①有利于实现党的领导②有利于集中力量办大事③有利于前瞻性把握战略问题④有利于保持事业创新性",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 2,
     "e": "社保基金是社会保障体系运行的重要基础。《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“健全社保基金长效筹集、统筹调剂、保值增值和安全监管机制。”社保基金按保障层次来划分，主要包括社会保险基金、补充保险基金、国家社会保障储备基金等。社会保险基金是社保基金中最重要的组成部分，包括基本养老保险基金、基本医疗保险基金、工伤保险基金、失业保险基金和生育保险基金，除基本医疗保险基金与生育保险基金合并建账及核算外，其他各项社会保险基金按照社会保险险种分别建账、分账核算。未来社保基金可持续运行的压力增加，需要及早防范、综合应对。第一，健全社保基金长效筹集机制。深入实施全民参保计划，全面取消在就业地参保户籍限制，完善社保关系转移接续政策，优化基金征缴管理，促进更多灵活就业人员、农民工、新就业形态人员等参保，不断扩大社保覆盖面。推动将更多符合企业职工参保条件的人员纳入企业职工基本养老保险、企业职工基本医疗保险，扩大这两项社保基金规模。进一步明确财政支持社保基金责任，优化财政补贴机制。继续划转国有资本充实社保基金。第二，健全社保基金统筹调剂机制。完善并落实企业职工基本养老保险全国统筹制度。持续推进基本医疗保险及生育保险省级统筹。第三，健全社保基金保值增值机制。促进社保基金保值增值，增强社保制度的造血功能和自我平衡能力。第四，健全社保基金安全监管机制。完善政策、经办、信息、监督“四位一体”风险防控机制，强化人防、制防、技防、群防“四防协同”，保障基金安全。B项错误，住房公积金不属于社会保险基金。故本题选B。"
    },
    {
     "q": "2026年1月20日，习近平在省部级主要领导干部学习贯彻党的二十届四中全会精神专题研讨班开班式上发表重要讲话。下列说法正确的有（　）。①党的二十届四中全会对“十五五”时期经济社会发展作出战略部署，要全面全局全方位领会和把握②我国发展处于战略机遇和风险挑战并存、不确定难预料因素增多的时期③建设现代化产业体系、实现产业体系整体跃升，是“十五五”时期的重要战略任务。各地区各行业要找准定位，坚持智能化、绿色化、融合化方向，发挥比较优势，形成上下游产业相互衔接、各展其长、同向发力的生动局面④我国人口多、市场大、产业全、发展动能强，有条件加快构建新发展格局。要坚持以国内大循环为主体，正确处理消费和投资、需求和供给的关系，坚持惠民生和促消费、投资于物和投资于人紧密结合，努力提高国民经济循环质量和效率，让内需成为经济发展的主动力⑤经济发展和社会发展相辅相成，必须协调并进。要把改善民生作为促进社会发展的重点，在发展经济的同时稳步提高人民生活品质",
     "options": [
      "2项",
      "3项",
      "4项",
      "5项"
     ],
     "a": 2,
     "e": "2026年1月20日，省部级主要领导干部学习贯彻党的二十届四中全会精神专题研讨班在中央党校（国家行政学院）开班。习近平在开班式上发表重要讲话强调，要把学习贯彻党的二十届四中全会精神不断引向深入，更好统一思想、凝心聚力，在党中央坚强领导下扎实做好各项工作，努力实现“十五五”良好开局。习近平指出，制定和实施五年规划是我们党治国理政一条重要经验，是中国特色社会主义制度一个重要政治优势，有利于实现党的领导，有利于集中力量办大事，有利于前瞻性把握战略问题，有利于保持事业连续性。在制定实施五年规划的长期实践中，我们党创造积累了丰富经验，包括坚持党中央集中统一领导，坚持从实际出发，坚持全国一盘棋，坚持发扬民主、集思广益，坚持规划法定原则等。我们要坚定制度自信，不断结合新的实际把这一优势发扬光大。④错误，有利于保持事业连续性。故本题选C。"
    },
    {
     "q": "2026年1月22日，习近平签署命令，发布《军事理论工作条例》，自2026年3月1日起施行。《条例》按照（　）的总原则，规范明确军事理论工作的管理体制为推动军事理论工作高质量发展提供了法治保障。",
     "options": [
      "听党指挥、能打胜仗、作风优良",
      "召之即来、来之能战、战之必胜",
      "军委管总、战区主战、军种主建",
      "战略发展、规划建设、年度计划"
     ],
     "a": 2,
     "e": "2026年1月20日，省部级主要领导干部学习贯彻党的二十届四中全会精神专题研讨班在中央党校（国家行政学院）开班。习近平在开班式上发表重要讲话。①错误，习近平强调，党的二十届四中全会对“十五五”时期经济社会发展作出战略部署，要全面深刻准确领会和把握。全面，就是要以全局视野领会全会精神，将各项部署作为一个整体来把握，不能顾此失彼。深刻，就是要知其然又知其所以然，既明白是什么，又明白为什么、怎么做，真正理解透彻。准确就是要精准把握政策界限和尺度，做到该为的必须为、能为的努力为、不该为的决不为。②正确，习近平指出，我国发展处于战略机遇和风险挑战并存、不确定难预料因素增多的时期。我们分析形势，既要把各种因素考虑周全，又要善于把握其中一些关键因素如国际形势、新一轮科技革命和产业变革等的新变化。要胸怀全局、登高望远，在战略上保持定力，在战术上精心运筹，不断增强我国发展的确定性和可持续性。③正确，习近平强调，建设现代化产业体系实现产业体系整体跃升，是“十五五”时期的重要战略任务。各地区各行业要找准定位，坚持智能化、绿色化、融合化方向，发挥比较优势，形成上下游产业相互衔接、各展其长、同向发力的生动局面。要保持制造业合理比重，大力发展先进制造业。因地制宜发展新质生产力，推动科技创新和产业创新深度融合。要建设现代化基础设施。④正确，习近平指出，我国人口多、市场大、产业全、发展动能强，有条件加快构建新发展格局。要坚持以国内大循环为主体，正确处理消费和投资、需求和供给的关系，坚持惠民生和促消费、投资于物和投资于人紧密结合，努力提高国民经济循环质量和效率，让内需成为经济发展的主动力。要以做强国内大循环提升扩大高水平对外开放的自主性，以拓展国际循环增强国内改革发展的活力，努力实现内外联通、互促共进。⑤正确，习近平强调，经济发展和社会发展相辅相成，必须协调并进。要把改善民生作为促进社会发展的重点，在发展经济的同时稳步提高人民生活品质。要坚持党建引领，强化法治保障，夯实基层基础，切实提高社会治理水平。要统筹发展和安全，有效防范化解各类风险，切实维护国家安全和社会稳定。故本题选C。"
    },
    {
     "q": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“建设安全舒适绿色智慧的‘好房子’”。新时代的“好房子”，应当具备（　）等特征。",
     "options": [
      "安全、舒适、绿色、智慧",
      "安全、舒适、绿色、低碳",
      "安全、舒适、绿色、创新",
      "安全、舒适、绿色、健康"
     ],
     "a": 0,
     "e": "2026年1月22日，习近平签署命令，发布《军事理论工作条例》,自2026年3月1日起施行。《条例》共7章52条，按照军委管总、战区主战、军种主建的总原则，规范明确军事理论工作的管理体制；依据新时代军队战略规划体系，明晰军事理论发展战略、建设规划、年度计划的主要内容与编制发布程序；注重统放结合、分类管理，对军事理论项目立项、开题、实施、验证、验收等管理链路全流程作出系统性规范；着眼为强军实践提供科学理论支撑和引领，明确军事理论成果登记共享、评价认定、推广运用、回溯评价等措施要求。《条例》的发布施行，为推动军事理论工作高质量发展提供了法治保障。故本题选C。"
    },
    {
     "q": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“健全健康促进政策制度体系”。具体可以从（　）把握和推进。①把实施健康优先发展战略作为经济社会发展的优先目标②完善健康促进的政策制度环境③完善健康促进的社会动员机制④健全全面提升居民健康素养的制度体系",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“建设安全舒适绿色智慧的‘好房子'”。这是适应我国住房发展新阶段、满足人民群众对美好生活新期待的重大举措，也是构建房地产发展新模式，有效释放扩内需、促消费巨大潜能的重要抓手。新时代的“好房子”，应当具备安全、舒适、绿色、智慧等特征。安全就是让人民群众住得安心放心。房屋主体结构、围护结构、部品部件、附属设施等坚固结实、牢靠。水、电、气、热和电梯等设备运行稳定，能对火灾、燃气泄漏等监测预警，最大限度避免安全事故发生。舒适就是让人民群众住得健康舒心。室内立体空间尺度适中，功能分区合理，天然采光和自然通风充分利用，建材绿色环保，室内空气质量和隔声性能良好，温湿度适宜，满足人民群众健康、舒适生活需求。绿色就是让人民群众住得节能环保。通过综合应用各类绿色低碳技术，提升住房全生命周期绿色环保性能，更节水、节电、节气、保温既减少家庭使用支出，又为社会节能降碳。智慧就是让人民群众住得方便便利。融合应用物联网、大数据、移动通信、人工智能等新一代信息技术，实现住房设备智慧响应、自动调节，让人民群众享受到更加高效、个性化的服务。故本题选A。"
    },
    {
     "q": "2026年1月22日，民政部表示，联合印发《关于全面启动实施向中度以上失能老年人发放养老服务消费补贴项目的通知》,自2026年1月1日起，在全国范围内组织实施向（　）以上失能老年人发放养老服务消费补贴项目，实施周期为12个自然月。",
     "options": [
      "轻度",
      "中度",
      "重度",
      "极重度"
     ],
     "a": 1,
     "e": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“健全健康促进政策制度体系”。这是贯彻“以基层为重点，以改革创新为动力，预防为主，中西医并重，把健康融入所有政策，人民共建共享”的新时代党的卫生与健康工作方针的必然要求，是落实健康中国战略、健康优先发展战略的必然选择，是推进以治病为中心向以人民健康为中心转变的重要举措。具体可以从以下几个层面把握和推进。第一，把实施健康优先发展战略作为经济社会发展的优先目标。积极推动落实新时代党的卫生与健康工作方针，落实党的二十届三中全会部署的实施健康优先发展战略。第二，完善健康促进的政策制度环境。积极推动落实《中华人民共和国基本医疗卫生与健康促进法》有关规定，健全党委领导、政府主导、社会广泛动员、个人积极参与的健康促进制度机制，明晰疾病预防、资源配置等环节责任与保障，加强跨部门协作，强化以健康促进为导向的协同治理和高效监管。第三，完善健康促进的社会动员机制。大力开展健康中国行动和爱国卫生运动，深入实施合理膳食行动、国民营养计划和健康体重管理行动。第四，健全全面提升居民健康素养的制度体系。加强健康教育专业机构、工作体系和人才队伍建设，将健康教育纳入国民教育体系，推动社区、学校、机关、企事业单位等基本社会单元主动宣传普及健康知识。故本题选D。"
    },
    {
     "q": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“健全健康促进政策制度体系”。《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“加强县区、基层医疗机构运行保障。”重点从（　）方面研究推动。①研究细化中央与地方财政事权和支出责任，完善财政支持政策②推动逐步加大政府对县区、基层医疗机构投入力度③逐步推进实施适当比例或形式的人员经费补助④研究对社会需要、收费能力较低的医疗机构和薄弱科室给予经费补助",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "2026年1月22日，民政部表示，民政部、财政部近日联合印发《关于全面启动实施向中度以上失能老年人发放养老服务消费补贴项目的通知》，决定在前期试点工作基础上，于2026年1月1日起，在全国范围内组织实施向中度以上失能老年人发放养老服务消费补贴项目，实施周期为12个自然月。故本题选B。"
    },
    {
     "q": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“健全与人口变化相适应的教育资源配置机制”。人口是教育资源配置的重要依据。到2035年建成教育强国，必须深入研判人口规模结构变化对教育提出的新要求新挑战。具体举措有（　）。①优化城乡基础教育资源布局②加强跨学段动态调整和余缺调配③稳妥推进基础教育管理体制改革④优化教师管理和资源配置⑤优化高等教育资源供给",
     "options": [
      "①③⑤",
      "②④⑤",
      "①②③④",
      "①②③④⑤"
     ],
     "a": 3,
     "e": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“加强县区、基层医疗机构运行保障。”加强县区、基层医疗机构运行保障，促其稳定发展，要坚持尽力而为、量力而行，重点从以下几个方面研究推动。第一，研究细化中央与地方财政事权和支出责任，完善财政支持政策。研究完善与经济社会发展、财政状况和健康优先发展战略相适应的县区、基层医疗机构运行保障投入机制，在落实公立医院6项财政补助政策、基层医疗机构投入政策的基础上，进一步细化完善政策性亏损、人员经费、设备购置等投入内容。第二，推动逐步加大政府对县区基层医疗机构投入力度。对县区公立医院，加大落实基本建设和设备购置、重点学科发展、符合国家规定的离退休人员费用、政策性亏损补贴、承担的公共卫生任务补助等投入力度。对基层医疗机构，落实基本公共卫生服务经费和基本药物制度补助，逐步加大服务收费不能弥补业务运行成本部分的政府补助补偿力度。第三，逐步推进实施适当比例或形式的人员经费补助。落实投资于物和投资于人紧密结合，对符合规划的县区公立医院和基层医疗机构在编人员给予一定比例基本工资财政补助并逐步提高。研究推动将有关经费纳入政府“三保”范围。加强医务人员能力提升、人才培训培养经费支持。探索在基层医疗机构设置一些特设岗位，以政府购买服务等方式吸引县区级以上医疗卫生人才下沉基层服务。第四，研究对社会需要、收费能力较低的医疗机构和薄弱科室给予经费补助。如精神卫生、儿科、产科、感染、急诊、病理、中医、全科、康复、安宁疗护等服务，公益属性强群众需求量大，投入人力和资源较多，但是医疗服务收费大多难以覆盖成本支出，需要从维护公益性角度研究给予基本运行补助经费。故本题选D。"
    },
    {
     "q": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“实施医疗卫生强基工程”。下列说法错误的是（　）。",
     "options": [
      "“十五五”时期，要重点围绕强基层、固基础、保基本，推进乡镇卫生院、社区卫生服务中心达到服务能力标准的比例稳定在95%以上",
      "到2027年底，基本实现县和县级市联合型县域医共体全覆盖",
      "到2027年底，每个县区逐步组建并强化1支背囊化医疗应急小分队",
      "全面建立国家、省、市、县、乡五级巡回医疗制度，实现常态化巡回医疗在资源薄弱县全覆盖"
     ],
     "a": 1,
     "e": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“健全与人口变化相适应的教育资源配置机制”。人口是教育资源配置的重要依据。当前和今后一个时期，我国人口发展呈现少子化、老龄化、区域人口增减分化等明显的趋势性特征，学龄人口呈现“梯次变动、错位达峰、区域分化”的特点，构成了教育强国建设的基本人口背景，决定着教育资源需求的时空结构。到2035年建成教育强国，必须深入研判人口规模结构变化对教育提出的新要求新挑战。第一，优化城乡基础教育资源布局。建立基础教育各学段学龄人口变化监测预警制度，合理优化城乡中小学和幼儿园布局，扩大学龄人口净流入城镇的教育资源供给。第二，加强跨学段动态调整和余缺调配。教育资源调配必须统筹考虑不同学段波峰前的较大压力和波峰后的相对缓解，通过资源贯通衔接提高使用效益。第三，稳妥推进基础教育管理体制改革。要建立“市县结合”的基础教育管理体制，支持有条件的地区加大基础教育市级统筹力度以地级市为单位编制基础教育学校发展规划。统筹普通高中和中等职业学校教育资源，推进市域内高中阶段学校多样化发展。第四，优化教师管理和资源配置。教师是最重要的教育资源。优化中小学教师“县管校聘”管理机制，引导一批符合条件的教师跨学科跨学段任教。第五，优化高等教育资源供给。未来几年，高等教育学龄人口仍处于上升期，要通过统筹适度扩大“双一流”建设范围。优化人才培养结构，逐步提高理工农医类人才比例，扩大研究生培养规模，稳步提高博士研究生占比，大力发展专业学位研究生教育，着力培养拔尖创新人才。故本题选D。"
    },
    {
     "q": "2026年1月，民政部、财政部联合印发《关于进一步健全完善临时救助制度的意见》，提出全面推行急难事项“小额快救”，办理时限一般不超过（　）。",
     "options": [
      "1天",
      "3天",
      "5天",
      "7天"
     ],
     "a": 1,
     "e": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“实施医疗卫生强基工程”。“十五五”时期，实施医疗卫生强基工程，要重点围绕强基层、固基础、保基本，推进乡镇卫生院、社区卫生服务中心达到服务能力标准的比例稳定在95%以上，推动乡村医生向执业（助理）医师转化，基本实现提出的“一般病在市县解决，日常疾病在基层解决”目标。第一，持续完善基层医疗卫生服务体系。推进紧密型城市医疗集团建设试点提质扩面，构建“以市带区、区社一体”协作模式。到2027年底，基本实现县和县级市紧密型县域医共体全覆盖。（B项错误）结合人口增减变化趋势优化调整基层医疗卫生机构布局，每个县区逐步组建并强化1支背囊化医疗应急小分队，畅通急救服务绿色通道，持续推进符合条件的村卫生室纳入医保定点管理，推进医疗服务全覆盖。第二，持续巩固提升基础医疗服务和设施水平。全面建立国家、省、市、县、乡五级巡回医疗制度，实现常态化巡回医疗在资源薄弱县全覆盖。第三，持续提升基本公共卫生服务和基本医疗服务水平。优化基本公共卫生服务项目，充实内容，量化频次。继续实施农村订单定向医学生培养、全科医生特岗计划、大学生乡村医生专项计划等，落实编制保障等政策。故本题选B。"
    },
    {
     "q": "2026年1月30日，中共中央政治局就前瞻布局和发展未来产业进行第二十四次集体学习。习近平指出，培育发展未来产业，对于（　），都具有重要意义。①抢占科技和产业制高点、把握发展主动权②发展新质生产力、建设现代化产业体系③提高人民生活品质、促进人的全面发展和社会全面进步④强化政策支持，推动未来产业发展呈现良好势头",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 2,
     "e": "2026年1月，民政部、财政部联合印发《关于进一步健全完善临时救助制度的意见》，提出全面推行急难事项“小额快救”，办理时限一般不超过3天。意见明确，对因遭遇突发变故、意外伤害、重大疾病等急难情形，导致基本生活暂时出现严重困难的家庭或者个人，实施“小额快救”，进一步畅通快速申请渠道，简化审核办理程序。同时，明确救助标准最高档不超过当地一个月最低生活保障标准。通过“小金额、免核对、快办理”，切实提升临时救助“救急难”的制度效能。故本题选B。"
    },
    {
     "q": "2026年1月30日，中共中央政治局就前瞻布局和发展未来产业进行第二十四次集体学习。关于未来产业，下列说法错误的是（　）。",
     "options": [
      "要充分发挥新型举国体制优势，坚持“企业出题、科技答题”，加大重点领域关键核心技术攻关力度",
      "很多未来产业的兴起是靠企业一步步突破带动的。要发挥企业主体作用，推动各类创新资源向企业集聚",
      "未来产业培育周期长、市场风险大，政策上要支持，政府要做好服务",
      "未来产业发展涉及面广，必须健全治理体系。要统筹发展和安全，探索科学有效的监管方式，防范相关风险，确保既“放得活”又“管得好”"
     ],
     "a": 0,
     "e": "2026年1月30日下午，中共中央政治局就前瞻布局和发展未来产业进行第二十四次集体学习。习近平在主持学习时强调，新一轮科技革命和产业变革加速演进，前沿技术不断涌现，引领和支撑未来产业快速崛起。要站在推进强国建设、民族复兴伟业的战略高度，立足客观条件，发挥比较优势，坚持稳中求进、梯度培育，推动我国未来产业发展不断取得新突破。习近平在听取讲解和讨论后发表重要讲话。他指出，培育发展未来产业，对于抢占科技和产业制高点、把握发展主动权，对于发展新质生产力、建设现代化产业体系，对于提高人民生活品质、促进人的全面发展和社会全面进步，都具有重要意义。近年来，党中央高度重视，强化政策支持，推动未来产业发展呈现良好势头。故本题选C。"
    },
    {
     "q": "2026年1月26日，“两院院士评选2025年中国十大科技进展新闻”揭晓。下列有关2025年中国十大科技进展新闻表述错误的是（　）。",
     "options": [
      "中国“人造太阳”EAST创造“亿度千秒”世界纪录",
      "钍基熔盐堆建成，中国核能科技实现全新突破",
      "“全脑一号”完成首批无线人体全植入",
      "超导量子计算原型机“祖冲之三号”问世"
     ],
     "a": 2,
     "e": "习近平指出，科技突破的程度，很大程度上决定未来产业发展的速度、广度、深度。要充分发挥新型举国体制优势，坚持“产业出题、科技答题”，加大重点领域关键核心技术攻关力度，加强基础研究战略性、前瞻性、体系化布局，加快科技成果转化应用。（A项错误）习近平强调，很多未来产业的兴起是靠企业步步突破带动的。要发挥企业主体作用，推动各类创新资源向企业集聚，大力培育核心技术领先、创新能力强的科技领军企业和高新技术企业，引领带动产业向前沿和高端领域迈进。习近平指出，未来产业培育周期长、市场风险大，政策上要支持，政府要做好服务。要完善财税等政策，大力发展科技金融，全方位做好人才培养、引进、使用工作，在全社会营造鼓励创新的浓厚氛围。习近平强调，未来产业发展涉及面广，必须健全治理体系。要统筹发展和安全，探索科学有效的监管方式，防范相关风险，确保既“放得活”又“管得好”。要深化国际合作，积极推动各方标准共建、规则共商、产业共促。各级领导干部要加强科技前沿知识学习，努力做到知科技、懂产业、善决策。故本题选A。"
    },
    {
     "q": "2026年2月1日出版的第3期《求是》杂志发表习近平的重要文章《走好中国特色金融发展之路建设金融强国》。下列选项属于中国特色金融文化的有（　）。①诚实守信，不逾越底线②以利取义，不唯利是图③稳健审慎，不急功近利④守正创新，不脱实向虚⑤依法合规，不胡作非为",
     "options": [
      "2项",
      "3项",
      "4项",
      "5项"
     ],
     "a": 2,
     "e": "2026年1月26日，由中国科学院、中国工程院主办，中国科学院学部工作局、中国科学报社承办的“两院院士评选2025年中国十大科技进展新闻”在京揭晓。两院院士评选的2025年中国十大科技进展新闻分别是：一、中国“人造太阳”EAST创造“亿度千秒”世界纪录。二、深度求索（DeepSeek）公司另辟蹊径推出中国AI。三、钍基熔盐堆建成，中国核能科技实现全新突破。四、中国肝癌预测系统登《自然》杂志封面，服务全球。五、“北脑一号”完成首批无线人体全植入。六、“从0到1”发现帕金森病原始创新靶点和候选新药。七、超导量子计算原型机“祖冲之三号”问世。八、我国科学家成功开发新型制氢技术。九、“黑土粮仓”科技会战黑土地全域保护技术取得重大突破。十、我国科学家在6G无线通信领域取得新突破。C项错误，“北脑一号”完成首批无线人体全植入。故本题选C。"
    },
    {
     "q": "2026年1月31日，科学研讨会表示，我国计划2028年至2029年间，择机向日地（　）发射（　）。",
     "options": [
      "L3点；“伏羲二号”",
      "L3点；“羲和二号”",
      "L5点；“伏羲二号”",
      "L5点；“羲和二号"
     ],
     "a": 3,
     "e": "文章指出，推动金融高质量发展、建设金融强国，要坚持法治和德治相结合，大力弘扬中华优秀传统文化，积极培育中国特色金融文化。一要诚实守信，不逾越底线。二要以义取利，不唯利是图。三要稳健审慎，不急功近利。四要守正创新，不脱实向虚。五要依法合规，不胡作非为。②错误，要以义取利，不唯利是图。故本题选C。"
    },
    {
     "q": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“开展生态保护修复成效评估。”对此理解正确的有（　）。①开展生物多样性保护成效评估②开展重要生态空间保护成效评估③开展重大生态保护修复工程成效评估④综合运用多种手段开展生态保护修复成效评估⑤把握重点解决生态保护修复中存在的问题",
     "options": [
      "①③⑤",
      "②④⑤",
      "①②③④",
      "①②③④⑤"
     ],
     "a": 3,
     "e": "2026年1月31日，日地L5太阳探测工程“羲和二号”项目启动会暨科学研讨会表示，我国计划2028年至2029年间，择机向日地L5点发射“羲和二号”。羲和是《山海经》中的太阳之母，是《楚辞》中驾车控制太阳东升西落的神，也是中国古代观测天象与制定历法的官职。2021年10月，我国成功发射首颗太阳探测科学技术试验卫星“羲和号”，正式步入空间探日时代。“羲和号\"已超期服役，目前运行状态良好。“羲和二号”发射后，将从全新的波段和视角对太阳开展立体观测。“羲和号”环绕地球运行，“羲和二号”则不是。太阳和地球有5处引力平衡点，L1、L2、L3在日地连线上，L4、L5则在地球环绕太阳运行的轨道上，各自与太阳、地球构成边长约1.5亿公里的等边三角形，如果将地球公转方向视作“前方”，L5在地球的“身后”。故本题选D。"
    },
    {
     "q": "2026年2月，全球首款混合动力无人运输机（　）在重庆梁平首飞成功。",
     "options": [
      "彩虹——7",
      "彩虹——7S",
      "彩虹YH——1000C",
      "彩虹YH——1000S"
     ],
     "a": 3,
     "e": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“开展生态保护修复成效评估。”总体上看，全国生态保护修复工作取得积极成效，但一些问题也不容忽视。比如，还存在科学认知不足、工程性措施过度、工程设计整体性系统性欠缺、生态保护修复过程监测评估不够等问题，一些项目甚至存在人为造景、“错位修复”、“过度修复”等形式主义问题。解决这些问题，迫切需要深入开展生态保护修复成效评估。第一，开展生物多样性保护成效评估。一般以省级行政区域为评价单元，紧紧围绕“提升生态系统多样性、稳定性、持续性”这个总目标，指导优化调整生物多样性保护工作。第二，开展重要生态空间保护成效评估。重要生态空间主要包括生态保护红线区域、自然保护地以及秦岭、青藏高原等自然地理单元。第三，开展重大生态保护修复工程成效评估。山水林田湖草沙一体化保护和修复工程“三北”防护林工程取得了显著成效。重大生态保护修复工程成效评估，主要是以工程实施的行政单元或者自然地理单元为评价对象，针对实际提出优化工程实施建议，确保生态保护修复资金投入达到预期生态效益和社会效益。第四，综合运用多种手段开展生态保护修复成效评估。通过运用卫星遥感、无人机巡检、地面人工核查等多种手段，开展结构化评估，推动提升生态系统质量和服务功能。第五，把握重点解决生态保护修复中存在的问题。完善生态保护修复监管制度，建立健全部门内部监督、第三方监督、外部监管相结合的生态保护修复统一监管体系。故本题选D。"
    },
    {
     "q": "2026年2月3日对外发布的2026年中央一号文件，首次对（　）这一重大举措进行系统性部署。",
     "options": [
      "实施常态化精准帮扶",
      "建设现代化大产业",
      "积极促进农民稳定增收",
      "创新乡村振兴投融资机制"
     ],
     "a": 0,
     "e": "2026年2月3日，中国航天科技集团十一院表示，由其研制的全球首款混合动力无人运输机彩虹YH——1000S近日在重庆梁平首飞成功。这是继2025年5月彩虹YH——1000无人运输机首飞成功后，又一款面向全球市场客户需求快速迭代的新机型，首飞挂载与新能源汽车企业联合研发的大功率混合动力总成，缩短了起降距离、提升了载重和航程，圆满完成空中飞行性能验证。故本题选D。"
    },
    {
     "q": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“发展分布式能源”。分布式能源发展的重点包括（　）。①着力建设零碳园区②积极推进零碳乡村建设③推动建筑光伏一体化④加强清洁能源和交通运输融合发展⑤合理布局建设分布式天然气能源站",
     "options": [
      "①③⑤",
      "②④⑤",
      "①②③④",
      "①②③④⑤"
     ],
     "a": 3,
     "e": "2026年2月3日对外发布的2026年中央一号文件提出，实施常态化精准帮扶。这是中央一号文件首次对这一重大举措进行系统性部署。中央一号文件起草组成员说，打赢脱贫攻坚战后，经过5年过渡期，我国脱贫攻坚成果成色更足。但要看到，过渡期虽然结束了，帮扶任务并没有结束，绝不能有翻篇念头和放松苗头，必须继续压紧压实工作责任，统筹建立常态化防止返贫致贫机制。故本题选A。"
    },
    {
     "q": "2026年2月5日，第57次《中国互联网络发展状况统计报告》发布。截至2025年12月，我国网民规模达（　）人，互联网普及率达80.1%。",
     "options": [
      "9.37亿",
      "10.15亿",
      "11.25亿",
      "12.03亿"
     ],
     "a": 2,
     "e": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“发展分布式能源”。分布式能源是指在用户侧可以独立运行，以小型设备充分利用可再生能源或天然气等清洁能源，满足用户多种用能需求的小型能源系统。按照利用燃料种类，包括分布式天然气能源站、分布式光伏、分散式风电，以及其他利用生物质、太阳能光热、小水电等可再生能源的分布式能源。分布式能源发展的重点包括以下5个方面。一是着力建设零碳园区。在工业负荷大、资源条件好的地区，建设一批源网荷储一体化绿色用能园区。二是积极推进零碳乡村建设。深入实施农村能源革命试点，在农村建设一批分布式光伏、分散式风电，推广农光互补、渔光互补、牧光互补等发展模式。三是推动建筑光伏一体化。推动既有建筑的一体化改造，新建公共建筑、工业建筑同步建设建筑光伏一体化系统。四是加强清洁能源和交通运输融合发展。推动交通与能源一体化设计，利用交通基础设施周边未利用地和存量用地开发清洁能源。五是合理布局建设分布式天然气能源站。以调峰、备用为主要目标，充分发挥天然气支撑电力系统稳定运行的作用。故本题选D。"
    },
    {
     "q": "2026年2月5日，由峰飞航空科技自主研发的全球首款5吨级eVTOL（　）正式亮相，国产电动垂直起降飞行器再次迎来新突破。",
     "options": [
      "V5000天际龙",
      "V5000盛世龙",
      "V5000凯瑞鸥",
      "V5000亿智航"
     ],
     "a": 0,
     "e": "截至2025年12月，我国网民规模达11.25亿人，互联网普及率达80.1%；生成式人工智能用户规模达6.02亿人，普及率达42.8%。2026年2月5日，中国互联网络信息中心政策与国际合作所发布第57次《中国互联网络发展状况统计报告》。故本题选C。"
    },
    {
     "q": "2026年2月7日，我国在（　）卫星发射中心使用（　）运载火箭，成功发射一型可重复使用试验航天器。",
     "options": [
      "酒泉；长征二号丙",
      "酒泉；长征二号F",
      "太远；长征二号丙",
      "太原；长征二号F"
     ],
     "a": 1,
     "e": "中国制造商在国产电动垂直起降飞行器（eVTOL）领域再次迎来新的技术突破。2026年2月5日下午，由峰飞航空科技自主研发的全球首款5吨级eVTOL“V5000天际龙”正式亮相，当日在白莲湖低空基地完成转换飞行，成为全球首款成功完成转换飞行的5吨级eVTOL。故本题选A。"
    },
    {
     "q": "2026年2月6日，李强主持召开国务院第十次全体会议，讨论拟提请十四届全国人大四次会议审议的政府工作报告稿和“十五五”规划纲要草案稿。下列说法正确的有（　）。①今年是“十五五”开局之年，形成高质量的政府工作报告和规划纲要，对于凝聚共识、提振信心、推动发展具有重要作用②要密切跟踪形势变化，突出稳就业、稳企业、稳市场、稳预期，做好政策预研储备③要坚持远近结合，扎实推动高质量发展。进一步加强年度工作和五年规划的衔接，将中长期目标任务落实到年度工作部署中④面对新的形势和任务，尤其需要树立和践行正确政绩观，要坚持从实际出发、按规律办事，自觉为人民出政绩、以实干出政绩",
     "options": [
      "①③④",
      "①②③建立的一套责任落实和监督制度是加强党对国家安全工作绝对领导、确保国家安全和社会稳定的重要机制。主要有以下4个方面要求。第一，树牢总体国家安全观。总体国家安全观的关键在于“总体”，强调的是做好国家安全工作的系统思维和方法，突出的是大安全理念。第二，巩固集中统一、高效权威的国家安全领导体制。《中华人民共和国国家安全法》明确规定：“坚持中国共产党对国家安全工作的领导，建立集中统一、高效权威的国家安全领导体制。”第三，提高各级领导干部统筹发展和安全能力。统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一个重大原则。第四，压紧压实国家安全责任。明确党委（党组）统筹发展和安全责任的要求，抓好重点领域风险防范化解责任的衔接，厘清责任分工，制定履责清单，建立覆盖全面、权责一致、奖惩分明、环环相扣的国家安全责任体系。故本题选D。220.2026年2月10日，习近平在北京考察。他强调，建设社会主义现代化强国，关键在（）。A.科教兴国战略B.科技自立自强",
      "教育、科技、人才一体化发展",
      "广大科技工作者厚植报国情怀，发扬奋斗精神"
     ],
     "a": 1,
     "e": "2026年2月7日，我国在酒泉卫星发射中心使用长征二号F运载火箭，成功发射一型可重复使用试验航天器。试验航天器将按计划开展可重复使用试验航天器技术验证，为和平利用太空提供技术支撑。故本题选B。"
    },
    {
     "q": "2026年2月4日，《关于进一步加强养老机构安全管理的意见》印发。下列说法正确的有（　）。①坚持人民至上、生命至上，坚持安全第一、预防为主，综合治理、标本兼治，坚决遏制重特大安全事故发生②到2027年底，深入排查整治养老机构存量安全风险隐患，推动安全风险隐患动态清零③督促养老机构设立安全员岗位。养老机构应在显著位置设置安全责任人、安全员、街道（乡镇）属地监管责任人公示牌④强化“日巡查、周检查”制度。督促养老机构建立健全标准化、规范化的“日巡查、周检查”制度",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 0,
     "e": "2026年2月10日，习近平在北京考察并看望慰问基层干部群众，向全国各族人民和香港同胞、澳门同胞、台湾同胞、海外侨胞拜年！祝愿海内外中华儿女在农历马年龙马精神、身体健康、事业有成、阖家幸福！祝愿伟大祖国山河锦绣、风调雨顺、繁荣昌盛、国泰民安！9日上午，习近平来到位于北京亦庄的国家信创园，详细了解信息技术创新应用等情况。他说，今天来这里现场学习，很开眼界，看了之后对国家科技创新更加充满信心。他强调，建设社会主义现代化强国，关键在科技自立自强，北京要发挥自身优势，在这方面作出更大贡献。他勉励广大科技工作者厚植报国情怀，发扬奋斗精神，在中国式现代化征程上建功立业。故本题选B。"
    },
    {
     "q": "2026年2月，习近平对国家自然科学基金委员会工作作出重要指示指出，国家自然科学基金委员会成立40年来，在推动基础研究、培养创新人才等方面发挥了积极作用。希望坚持（　）的战略导向，强化基础研究（　）布局，为推进高水平科技自立自强、建设科技强国作出更大贡献。",
     "options": [
      "三个面向；战略性、先导性、体系化",
      "三个面向；战略性、预测性、体系化",
      "四个面向；战略性、前瞻性、体系化",
      "四个面向；战略性、突破性、体系化"
     ],
     "a": 2,
     "e": "2026年2月4日，《关于进一步加强养老机构安全管理的意见》印发。《意见》指出，以习近平新时代中国特色社会主义思想为指导，坚持人民至上、生命至上，坚持安全第一、预防为主，综合治理、标本兼治，健全完善养老机构安全管理机制，压紧压实各方责任，全面排查、分类整治、强基固本，及时消除各类安全风险隐患，坚决遏制重特大安全事故发生。到2026年底，深入排查整治养老机构存量安全风险隐患，推动安全风险隐患动态清零。到2027年底，因地制宜加强人防、物防、技防，养老机构本质安全水平明显提升。到2028年底，养老机构安全管理长效机制进一步巩固完善，安全形势持续稳定向好。《意见》明确，设立安全员岗位。督促养老机构设立安全员岗位，负责参与制定安全管理规章制度和突发事件应急预案，定期参加安全教育培训、应急演练，督促指导从业人员严格落实各项安全管理规定，参与开展安全巡查、检查，对安全管理提出改进建议等。养老机构应在显著位置设置安全责任人、安全员、街道（乡镇）属地监管责任人公示牌。《意见》明确，强化“日巡查、月检查”制度。督促养老机构建立健全标准化、规范化的“日巡查、月检查”制度，组织专人每日巡查、每月检查安全管理状况，及时排查整治安全风险隐患，增强安全风险隐患早发现、早处置能力。督促养老机构加强内部监督，鼓励入住老年人及其家属等积极参与安全管理，及时发现和报告安全风险隐患。②错误，到2026年底，深入排查整治养老机构存量安全风险隐患，推动安全风险隐患动态清零。④错误，强化“日巡查、月检查”制度。故本题选A。"
    },
    {
     "q": "2026年2月11日，梦舟载人飞船成功实施我国首次（　）搜索回收任务。",
     "options": [
      "沙漠载人飞船",
      "戈壁载人飞船",
      "沙漠载人飞船",
      "海上载人飞船"
     ],
     "a": 3,
     "e": "2026年2月，习近平对国家自然科学基金委员会工作作出重要指示指出，国家自然科学基金委员会成立40年来，在推动基础研究、培养创新人才等方面发挥了积极作用。习近平强调，新征程上，希望你们深入学习贯彻新时代中国特色社会主义思想，抓住新一轮科技革命和产业变革历史机遇，坚持“四个面向”的战略导向，强化基础研究战略性、前瞻性、体系化布局深化科学基金改革，进一步完善资助体系、提升资助效能，推动营造良好科研生态，拓展国际合作空间，支持广大科研人员勇攀科学高峰、产出更多原创性成果，为推进高水平科技自立自强、建设科技强国作出更大贡献。国家自然科学基金委员会成立于1986年2月，经过40年发展，已成为国家资助广大科研人员开展基础研究的重要渠道。故本题选C。"
    },
    {
     "q": "2026年2月10日，中国计量院研制的（　）正式获准校准国际标准时间，实现了我国光钟参与校准国际标准时间“零”的突破。",
     "options": [
      "锶原子光量子钟NIM——Sr1",
      "锶原子光晶格钟NIM——Sr1",
      "铯原子光量子钟NIM——Sr1",
      "铯原子光晶格钟NIM——Sr1"
     ],
     "a": 1,
     "e": "北京时间2026年2月11日，在长征十号运载火箭系统低空演示验证与梦舟载人飞船系统最大动压逃逸飞行试验中，梦舟载人飞船成功实施最大动压逃逸并在海上安全溅落。11日12时20分，海上搜救分队完成返回舱搜索回收任务。这是我国首次在海上实施载人飞船搜索回收任务，为后续空间站应用与发展任务和载人登月任务积累了重要经验。故本题选D。"
    },
    {
     "q": "2026年2月13日，我国完成（　）火箭一级箭体海上打捞回收任务。这是我国首次在海上实施运载火箭搜索回收任务。",
     "options": [
      "长征五号",
      "长征十号",
      "朱雀三号",
      "捷龙三号"
     ],
     "a": 1,
     "e": "2026年2月10日，中国计量院研制的锶原子光晶格钟NIM——Sr1，正式获准校准国际标准时间，实现了我国光钟参与校准国际标准时间“零”的突破。这是我国光钟研究进程中的里程碑式节点，将引领我国更多光钟参与校准国际标准时间，全面提升我国在国际时间频率研究领域的影响力。故本题选B。"
    },
    {
     "q": "2026年2月12日，太原卫星发射中心在广东阳江附近海域使用捷龙三号运载火箭，成功将（　）发射升空，这是全球首颗面向城市可持续发展的人工智能大模型卫星。",
     "options": [
      "中山大学号卫星",
      "澳门一号卫星",
      "湾区一号卫星",
      "港中大一号卫星"
     ],
     "a": 3,
     "e": "2026年2月13日，我国完成首次火箭一级箭体海上打捞回收任务。这是我国首次在海上实施运载火箭搜索回收任务，对推进运载火箭可重复使用技术发展具有重要意义。2026年2月11日，在长征十号运载火箭系统低空演示验证与梦舟载人飞船系统最大动压逃逸飞行试验中，火箭完成低空演示验证飞行并在海上安全溅落。2月13日上午，海上搜索回收分队完成火箭一级箭体打捞回收任务。此次参试的长征十号运载火箭，主要用于载人月球探测任务，兼顾近地空间站运营，其统筹研制的长征十号甲火箭一子级箭体具备可重复使用能力。故本题选B。"
    },
    {
     "q": "2026年2月10日，国务院新闻办公室发布《“一国两制”下香港维护国家安全的实践》白皮书。（　）是“一国两制”方针的最高原则。",
     "options": [
      "落实“爱国者治港”原则",
      "依照宪法和基本法有效实施对特别行政区的全面管治权",
      "总体国家安全观",
      "维护国家主权、安全、发展利益"
     ],
     "a": 3,
     "e": "2026年2月12日，中国太原卫星发射中心在广东阳江附近海域使用捷龙三号运载火箭，成功将港中大一号卫星等共7颗卫星发射升空，卫星顺利进入预定轨道。香港中文大学当日介绍，港中大一号卫星是由该校参与设计、研发及应用的对地观测卫星。其作为全球首颗面向城市可持续发展的人工智能大模型卫星将与此前发射的“香港青年科创号”实验星组网，构建香港首个低轨卫星星座。故本题选D。"
    },
    {
     "q": "2026年2月，全球首个实现“海上风电直连+海水自然冷却”的海底数据中心在（　）正式启用。",
     "options": [
      "福建厦门",
      "广东深圳",
      "浙江宁波",
      "上海临港"
     ],
     "a": 3,
     "e": "2026年2月10日，国务院新闻办公室发布《“一国两制”下香港维护国家安全的实践》白皮书。进入新时代，以习近平同志为核心的党中央全面准确、坚定不移贯彻“一国两制”方针，强调维护国家主权、安全、发展利益是“一国两制”方针的最高原则。面对香港局势动荡变化，中央政府坚持总体国家安全观，依照宪法和基本法有效实施对特别行政区的全面管治权，制定实施香港特别行政区维护国家安全法，落实“爱国者治港”原则，支持香港特别行政区切实履行维护国家安全的宪制责任，依法有效防范、制止和惩治危害国家安全的行为和活动，香港进入从由乱到治走向由治及兴的新阶段，展现出光明前景。故本题选D。"
    },
    {
     "q": "2026年2月16日出版的第4期《求是》杂志发表习近平的重要文章《当前经济工作的重点任务》2026年经济工作头绪多，要抓住哪些关键（　）。①坚持内需主导，建设强大国内市场②统筹促消费和扩投资，用好我国超大规模市场优势③深入实施提振消费专项行动，制定实施城乡居民增收计划，扩大优质商品和服务供给，优化“四新”政策实施，清理消费领域不合理限制措施，释放文旅等服务消费潜力④着眼惠民生增后劲，推动投资止跌回稳，适当增加中央预算内投资规模，优化实施“两重”项目，优化地方政府专项债券用途管理，继续发挥新型政策性金融工具作用，高质量推进城市更新，有效激发民间投资活力",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②③④"
     ],
     "a": 1,
     "e": "2026年2月，由中交三航局承建的全球首个实现“海上风电直连+海水自然冷却”的海底数据中心在上海临港正式启用。该海底数据中心项目总投资16亿元，建设总规模24兆瓦，计划分两期建设。此次启用的一期示范工程建设规模2.3兆瓦，主要建设内容为拆除并重建陆上集控中心，新建1座立式数据舱，敷设2条35千伏主海缆。“海风直连”是将海上风电与海底数据中心直接连通的供电模式，通过专属海缆，将风机发出的绿色电力直接输送至海底的数据舱，从而大幅提升能源利用效率，降低传输损耗。故本题选D。"
    },
    {
     "q": "2026年2月16日出版的第4期《求是》杂志发表习近平的重要文章《当前经济工作的重点任务》。下列属于当前经济工作重点任务的有（　）。①坚持创新驱动，加紧培育壮大新动能②坚持改革攻坚，增强高质量发展动力活力③坚持对外开放，推动多领域合作共赢④坚持协调发展，促进城乡融合和区域联动⑤坚持“双碳”引领，推动全面绿色转型⑥坚持民生为大，努力为人民群众多办实事⑦坚持守牢底线，积极稳妥化解重点领域风险",
     "options": [
      "4项",
      "5项",
      "6项",
      "7项"
     ],
     "a": 3,
     "e": "2026年2月16日出版的第4期《求是》杂志发表习近平的重要文章《当前经济工作的重点任务》。这是习近平2025年12月10日在中央经济工作会议上讲话的一部分。文章强调，2026年经济工作头绪多，要抓住关键、纲举目张。坚持内需主导，建设强大国内市场。统筹促消费和扩投资，用好我国超大规模市场优势。深入实施提振消费专项行动，制定实施城乡居民增收计划，扩大优质商品和服务供给，优化“两新”政策实施，清理消费领域不合理限制措施，释放文旅等服务消费潜力。（③错误，优化“两新”政策实施。）着眼惠民生增后劲，推动投资止跌回稳，适当增加中央预算内投资规模，优化实施“两重”项目，优化地方政府专项债券用途管理，继续发挥新型政策性金融工具作用，高质量推进城市更新，有效激发民间投资活力。两新是指推动新一轮大规模设备更新和消费品以旧换新。故本题选B。"
    },
    {
     "q": "22026年7月，国家科学技术奖励大会、两院院士大会、中国科协第十一次全国代表大会在北京召开。习近平总书记出席大会并强调，“十五五”时期是科技强国建设的关键攻坚期，要扎扎实实以科技创新支撑和引领中国式现代化。据此，下列理解正确的是（　）",
     "options": [
      "科技创新是实现中国式现代化的唯一决定性因素",
      "“十五五”时期标志着我国已全面步入世界科技强国行列",
      "当前我国科技发展的战略重心在于以高水平科技自立自强赋能经济社会发展全局",
      "解决所有“卡脖子”技术难题应在“十五五”开局之年一次性完成"
     ],
     "a": 2,
     "e": "2026年2月16日出版的第4期《求是》杂志发表习近平的重要文章《当前经济工作的重点任务》。文章从七个方面部署了当前经济工作重点任务，分别是：①要坚持创新驱动，加紧培育壮大新动能。②要坚持改革攻坚，增强高质量发展动力活力。③要坚持对外开放，推动多领域合作共赢。④要坚持协调发展，促进城乡融合和区域联动。⑤要坚持“双碳”引领，推动全面绿色转型。⑥要坚持民生为大，努力为人民群众多办实事。⑦要坚持守牢底线，积极稳妥化解重点领域风险。故本题选D。"
    },
    {
     "q": "2026年中央一号文件提出，努力把农业建成现代化大产业。2026年2月，中央农办表示，将从（　）方面发力实现这一目标。①农林牧渔并举②产加销贯通③农文旅融合④生态产业并举",
     "options": [
      "①④",
      "②③",
      "①②③",
      "①②③④"
     ],
     "a": 2,
     "e": "A项错误：中国式现代化是系统性工程，科技创新是重要支撑和引领力量，但并非“唯一”决定性因素（还包括制度、人才、产业等多方面协同），该表述过于绝对。B项错误：材料明确将“十五五”时期定位为关键攻坚期，意味着这是从“科技大国”迈向“科技强国”的冲刺阶段，尚未“全面步入”强国行列，该选项混淆了“攻坚期”与“完成时”。C项正确：材料强调科技创新要“支撑和引领中国式现代化”，这表明科技发展的战略重点在于将科技实力转化为推动经济社会发展的现实动力，以自立自强赋能全局，符合讲话精神。D项错误：“关键攻坚期”意味着需要持续努力、分阶段突破，并非在“开局之年一次性完成”，该表述违背了科技发展的客观规律。"
    },
    {
     "q": "2026年2月22日，《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》在“十五五”时期经济社会发展的指导思想中明确提出“以全面从严治党为根本保障”。下列说法错误的是（　）。",
     "options": [
      "持续用党的创新理论统一思想、统一意志、统一行动",
      "发展党内民主，健全和落实民主集中制，坚持科学决策、民主决策、依法决策",
      "坚持正确用人导向，坚持把政绩标准放在首立",
      "锲而不舍落实中央八项规定精神，狠刹各种不正之风，推进作风建设常态化长效化"
     ],
     "a": 2,
     "e": "今年的中央一号文件提出，努力把农业建成现代化大产业。2026年2月，中央农办副主任祝卫东表示，将从农林牧渔并举、产加销贯通、农文旅融合三方面发力实现这一目标。一是农林牧渔并举。要践行大农业观、大食物观，在保护好生态环境前提下，向森林、草原、江河湖海要食物，向植物动物微生物要热量要蛋白，推动构建多元化食物供给体系。同时，大力发展设施农业，支持更新改造，升级技术装备，提升产出多样性和资源利用率。二是产加销贯通。农业不仅要注重生产这一头，还要注重产后开发，做足做活“粮头食尾”“畜头肉尾”“农头工尾”文章，促进农产品多样化开发、多层次利用、多环节增值，让农民更多分享产业增值收益，提高农业质量效益。三是农文旅融合。要适应城乡居民消费需求变化，推进乡村旅游提档升级，发展“小而美”文旅业态，促进乡村经济繁荣发展。故本题选C。"
    },
    {
     "q": "2026年2月，中共中央办公厅印发《关于在全党开展树立和践行正确政绩观学习教育的通知》。《通知》明确，以（　）为总要求，以一体推进学查改为抓手，教育引导各级党组织和党员、干部坚持实事求是、求真务实，为人民出政绩、以实干出政绩。",
     "options": [
      "明理、增信、崇德、力行",
      "守初心、担使命，找差距、抓落实",
      "立党为公、为民造福、科学决策、真抓实干",
      "严于律己、执政为民、精准施策、务实创新"
     ],
     "a": 2,
     "e": "2026年2月22日，《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》在“十五五”时期经济社会发展的指导思想中明确提出“以全面从严治党为根本保障”，在第十五部分强调“持之以恒推进全面从严治党”，凸显了全面从严治党的长期性及对推动“十五五”时期经济社会发展的极端重要性。《建议》落实新时代党的建设总要求，适应新形势新任务新要求，围绕坚持和加强党中央集中统一领导提出了一系列全面从严治党举措。在加强党的政治建设和思想建设方面，强调“完善党中央重大决策部署落实机制，确保上下贯通、执行有力”，“持续用党的创新理论统一思想、统一意志、统一行动”。这是在严峻复杂形势下我们有效应对各种风险挑战、确保经济社会发展行稳致远的根本保证。《建议》还提出“发展党内民主，健全和落实民主集中制，坚持科学决策、民主决策、依法决策”，这是提高党领导经济社会发展水平、落实好党中央重大决策部署的必然要求。在加强党的组织建设方面，提出“坚持正确用人导向，坚持把政治标准放在首位，树立和践行正确政绩观，完善干部考核评价机制，调整不胜任现职干部，推进领导干部能上能下常态化”，“强化教育培训和实践锻炼，提高干部队伍现代化建设本领”，“严管厚爱结合、激励约束并重，激发干部队伍内生动力和整体活力”。在加强党风廉政建设和推进反腐败斗争方面提出“锲而不舍落实中央八项规定精神，狠刹各种不正之风，推进作风建设常态化长效化”，“深入开展整治形式主义为基层减负工作”，不断以纠风治乱新成效为经济社会发展提供作风保证。故本题选C。"
    },
    {
     "q": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“推进政法工作数字化平台建设，强化跨部门执法司法协同和监督。”下列选项属于推进政法工作数字化平台建设重要意义的是（　）。①有利于促进执法司法公正。有效提升法律适用的统一性、办案程序的规范性②有利于加强相互制约监督。强化政法各单位之间的相互制约、相互监督③利于提高工作效率。减少重复劳动，缩短办案时间，节约办案成本④有利于提升执法司法能力。为态势感知、风险预警、决策指挥等提供支撑",
     "options": [
      "①②③",
      "①②④",
      "②③④",
      "①②③④"
     ],
     "a": 3,
     "e": "2026年2月，中共中央办公厅印发《关于在全党开展树立和践行正确政绩观学习教育的通知》。《通知》明确，要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届历次全会精神，认真落实四中全会部署，全面贯彻习近平关于树立和践行正确政绩观的重要论述，持之以恒推进全面从严治党，以立党为公、为民造福、科学决策、真抓实干为总要求，以一体推进学查改为抓手，教育引导各级党组织和党员、干部坚持实事求是、求真务实为人民出政绩、以实干出政绩，有效防范和纠治政绩完观偏差，坚决有力贯彻落实党中央重大决策部署，整准确全面贯彻新发展理念，加快构建新发展格局着力推动高质量发展，创造经得起实践、人民、历史检验的实绩，推动“十五五”开好局、起好步，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力保障。故本题选C。"
    },
    {
     "q": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“依法保障人身权、财产权、人格权，健全规范涉企执法长效机制。”对此，理解正确的有（　）。①把规范涉企执法司法行为与进一步全面深化法治领域改革紧密结合起来②深化行政执法监督体系建设③完善涉及公民人身权利强制措施以及查封、扣押冻结等强制措施的制度④抓住国家工作人员这个“关键少数”",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 2,
     "e": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“推进政法工作数字化平台建设，强化跨部门执法司法协同和监督。”早在2016年10月，习近平就明确要求政法综治战线“更加注重联动融合、开放共治，更加注重民主法治、科技创新提高社会治理社会化、法治化、智能化、专业化水平”，推进政法工作数字化平台建设具有重要意义。一是有利于促进执法司法公正。通过平台建设，把线下的法律规定体现为线上的技术标准，能够有效提升法律适用的统一性、办案程序的规范性。二是有利于加强相互制约监督。平台具有全程留痕、全程可追溯的特点，并能够自动筛查执法司法风险漏洞，有利于加强政法各单位的自身监督，强化政法各单位之间的相互制约、相互监督。三是有利于提高工作效率。平台横向联通政法各单位办案系统，实现卷宗网上流转、业务网上协同、数据实时汇总，可以减少重复劳动，缩短办案时间，节约办案成本。四是有利于提升执法司法能力。平台通过对政法工作数据的按需调度、汇聚分析，为态势感知、风险预警、决策指挥等提供支撑，有利于推动政法队伍能力建设，提升整体战斗力。故本题选D。"
    },
    {
     "q": "2026年2月27日，中共中央政治局召开会议，讨论十五五规划纲要草案稿和《政府工作报告》稿。习近平主持会议。关于“十四五”时期工作和“十五五”时期工作，下列说法错误的是（　）。",
     "options": [
      "经过5年持续奋斗，“十四五”规划主要目标任务胜利完成，我国经济实力、科技实力、综合国力跃上新台阶",
      "“十五五”时期是基本实现社会主义现代化夯实基础、全面发力的关键时期",
      "推动“十五五”时期经济社会发展，要坚持以经济建设为中心，以推动高质量发展为主题，以改革创新为根本动力，以满足人民日益增长的美好生活需要为根本目的，以贯彻落实中央八项规定为根本保障",
      "“十五五”时期要确保基本实现社会主义现代化取得决定性进展"
     ],
     "a": 2,
     "e": "《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》提出：“依法保障人身权、财产权，人格权，健全规范涉企执法长效机制，防止和纠正违规异地执法、趋利性执法。”这是一项长期任务和系统工程，主要有以下4个方面要求。第一，把规范涉企执法司法行为与进一步全面深化法治领域改革紧密结合起来。抓住涉企执法司法中普遍发生、反复出现的问题，协同推进立法、执法、司法、守法各环节改革。第二，深化行政执法监督体系建设。研究制定行政执法监督法规，明确行政执法监督的主体、权限、内容、方式、程序和责任等，推进行政执法监督法治化、规范化。第三，完善涉及公民人身权利强制措施以及查封、扣押、冻结等强制措施的制度。强化产权执法司法保护，加强对查封、扣押、冻结等强制措施的司法监督，健全检察机关对涉企强制措施法律监督机制。第四，抓住领导干部这个“关键少数”。全面实施法治宣传教育法，强化国家工作人员依法履职观念，提升运用法治思维和法治方式能力。④错误，抓住领导干部这个“关键少数”。故本题选C。"
    },
    {
     "q": "2026年2月27日，中国载人航天工程办公室发布消息，2026年，中国载人航天工程将深化推进空间站应用与发展和载人月球探测两大任务。计划实施（　）任务。瞄准（　）实现中国人首次登陆月球的目标，推进载人月球探测工程登月阶段任务",
     "options": [
      "2次载人飞行任务、1次货运飞船补给；2030年前",
      "2次载人飞行任务、2次货运飞船补给；2030年前",
      "2次载人飞行任务、1次货运飞船补给；2035年前",
      "2次载人飞行任务、2次货运飞船补给；2035年前"
     ],
     "a": 0,
     "e": "2026年2月27日，中共中央政治局召开会议，讨论国务院拟提请第十四届全国人民代表大会第四次会议审查的中华人民共和国国民经济和社会发展第十五个五年规划纲要草案稿和审议的《政府工作报告》稿。习近平主持会议。会议指出，经过5年持续奋斗，“十四五”规划主要目标任务胜利完成，我国经济实力、科技实力、综合国力跃上新台阶，中国式现代化迈出新的坚实步伐，第二个百年奋斗目标新征程实现良好开局。会议认为，“十五五”时期是基本实现社会主义现代化夯实基础、全面发力的关键时期。在党中央领导下科学编制实施“十五五”规划纲要，努力巩固拓展优势、破除瓶颈制约、补强短板弱项，对于推动我国经济社会高质量发展，为基本实现社会主义现代化奠定更加坚实的基础，具有重大意义。会议强调，推动“十五五”时期经济社会发展，必须全面贯彻习近平新时代中国特色社会主义思想，以中国式现代化全面推进中华民族伟大复兴，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，统筹国内国际两个大局，完整准确全面贯彻新发展理念，加快构建新发展格局，坚持稳中求进工作总基调，坚持以经济建设为中心，以推动高质量发展为主题，以改革创新为根本动力，以满足人民日益增长的美好生活需要为根本目的，以全面从严治党为根本保障，推动经济实现质的有效提升和量的合理增长，推动人的全面发展全体人民共同富裕迈出坚实步伐，确保基本实现社会主义现代化取得决定性进展。C项错误，推动“十五五”时期经济社会发展，以全面从严治党为根本保障。故本题选C。"
    },
    {
     "q": "2026年，中国载人航天工程将深化推进空间站应用与发展和载人月球探测两大任务。（　）飞行乘组1名航天员将开展一年期驻留试验。",
     "options": [
      "神舟二十一号",
      "神舟二十二号",
      "神舟二十三号",
      "神舟二十四号"
     ],
     "a": 2,
     "e": "2026年2月27日，中国载人航天工程办公室发布消息，2026年，中国载人航天工程将深化推进空间站应用与发展和载人月球探测两大任务。进入空间站应用与发展阶段以来，工程全线密切协同，先后圆满完成6次载人飞行、4次货运补给、7次飞船返回任务成功实施首次应急发射，6个航天员乘组、18人次在轨长期驻留，累计进行13次航天员出舱和多次应用载荷出舱，开展多次舱外维修任务，刷新航天员单次出舱活动时长的世界纪录，完成包括港澳载荷专家在内的第四批预备航天员选拔、低成本货物运输系统择优并启动研制等工作。2026年，我国计划实施2次载人飞行任务、1次货运飞船补给任务。来自港澳地区的航天员有望最早于今年执行空间站飞行任务，神舟二十三号飞行乘组1名航天员将开展一年期驻留试验。瞄准2030年前实现中国人首次登陆月球的目标，载人月球探测工程登月阶段任务各项研制建设工作正在扎实稳步推进。截至目前，长征十号运载火箭、梦舟载人飞船、揽月月面着陆器等主要飞行产品研制进展顺利。故本题选A。"
    },
    {
     "q": "2026年2月，（　）获得国际超导材料探索领域最高奖项马蒂亚斯奖，成为2026年全球唯一获此殊荣的学者。",
     "options": [
      "赵忠贤",
      "陈仙辉",
      "靳常青",
      "白桦林"
     ],
     "a": 2,
     "e": "2026年，我国计划实施2次载人飞飞行任务、1次货运飞船补给任务。来自港澳地区的航天员有望最早于今年执行空间站飞行任务，神舟二十三号飞行乘组1名航天员将开展一年期驻留试验。瞄准2030年前实现中国人首次登陆月球的目标，载人月球探测工程登月阶段任务各项研制建设工作正在扎实稳步推进。截至目前，长征十号运载火箭、梦舟载人飞船、揽月月面着陆器等主要飞行产品研制进展顺利。故本题选C。"
    },
    {
     "q": "《中华人民共和国国民经济和社会发展第十五个五年规划纲要（草案）》主要目标指标有（　）。①经济发展方面，围绕增长、结构、效率提出3项指标。为到2035年人均国内生产总值比2020年翻一番、达到中等发达国家水平打好基础②创新驱动方面，围绕创新投入及其成效提出3项指标。提出全社会研发经费投入年均增长7%以上③民生福祉方面，为更好解决人民群众急难愁盼问题，针对性提出就业、收入、教育、医疗、健康、“一老一小”等7项指标④绿色低碳方面，围绕降碳减污、生态环保等提出5项指标。提出单位国内生产总值二氧化碳排放累计降低17%⑤安全保障方面，围绕粮食、能源生产能力提出2项指标，着力夯实国家安全重要基础保障",
     "options": [
      "①③⑤",
      "②④⑤",
      "①②③④",
      "①②③④⑤"
     ],
     "a": 3,
     "e": "2026年2月，国际超导材料探索领域最高奖项——马蒂亚斯奖正式揭晓，中国科学院物理研究所靳常青研究员成为2026年全球唯一获此殊荣的学者，彰显了中国在国际超导材料研究领域的重要贡献。此前，中国科学院物理研究所赵忠贤院士、中国科学技术大学陈仙辉院士也曾获该奖项。马蒂亚斯奖设立于1989年，每三年颁发一次，每次授予1-3名在该领域作出杰出贡献的国际学者。故本题选C。"
    },
    {
     "q": "2026年3月5日，李强作政府工作报告。关于2026年发展主要预期目标，下列说法错误的是（　）。",
     "options": [
      "经济增长4.5%一5%，在实际工作中努力争取更好结果",
      "城镇调查失业率5.5%左右，城镇新增就业1200万人以上",
      "粮食产量1.3万亿斤左右",
      "单位国内生产总值二氧化碳排放降低3.8%左右"
     ],
     "a": 2,
     "e": "2026年3月5日，李强在政府工作报告中表示，根据《中共中央关于制定国民经济和社会发展第十五个五年规划的建议》，国务院编制了《中华人民共和国国民经济和社会发展第十五个五年规划纲要（草案）》。这里就主要目标指标、重大战略任务、重大工程项目作简要报告。关于主要目标。指标贯彻落实党中央《建议》明确的主要目标，《纲要（草案）》细化提出20项主要指标。经济发展方面，围绕增长、结构、效率提出3项指标。其中，综合考虑国内外形势和各方面因素，兼顾需要与可能，提出国内生产总值增长保持在合理区间、各年度视情提出，为到2035年人均国内生产总值比2020年翻一番、达到中等发达国家水平打好基础。创新驱动方面，围绕创新投入及其成效提出3项指标。其中，充分考虑研发投入增长趋势和企业投入能力，提出全社会研发经费投入年均增长7%以上，与“十四五”规划目标保持一致，确保研发投入力度不减。民生福祉方面，为更好解决人民群众急难愁盼问题，针对性提出就业、收入、教育、医疗、健康、“一老一小”等7项指标。绿色低碳方面，围绕降碳减污、生态环保等提出5项指标。其中，根据国家自主贡献目标，提出单位国内生产总值二氧化碳排放累计降低17%，继续推动重点领域绿色低碳转型。安全保障方面，围绕粮食、能源生产能力提出2项指标，着力夯实国家安全重要基础保障。故本题选D。"
    },
    {
     "q": "2026年3月5日，（　）提请十四届全国人大四次会议审议，这是继民法典后，我国第二部以“法典”命名的法律。",
     "options": [
      "刑法典草案",
      "知识产权法典草案",
      "生态环境法典草案",
      "对外贸易法典草案"
     ],
     "a": 2,
     "e": "2026年3月5日，李强在政府工作报告中表示，今年发展主要预期目标是：经济增长4.5%一5%，在实际工作中努力争取更好结果：城镇调查失业率5.5%左右，城镇新增就业1200万人以上；居民消费价格涨幅2%左右；居民收入增长和经济增长同步；国际收支基本平衡；粮食产量1.4万亿斤左右；单位国内生产总值二氧化碳排放降低3.8%左右。故本题选C。"
    },
    {
     "q": "2026年3月5日，十四届全国人大四次会议开幕，《中华人民共和国民族团结进步促进法（草案）》提请审议。关于民族工作，下列说法错误的是（　）。",
     "options": [
      "2014年5月，习近平在第二次中央新疆工作座谈会上鲜明提出“中华民族共同体意识”",
      "2021年，在中央民族工作会议上鲜明提出“必须以铸牢中华民族共同体意识为新时代党的民族工作的主线”",
      "2023年，在内蒙古考察时进一步指出“铸牢中华民族共同体意识是新时代党的民族工作的主线，也是民族地区各项工作的主线”",
      "2024年，在全国民族团结进步表彰大会上将中华民族历史观由“四个共同”拓展为“六个共可”"
     ],
     "a": 3,
     "e": "2026年3月5日，备受关注的生态环境法典草案提请十四届全国人大四次会议审议。这将是继民法典后，我国第二部以“法典”命名的法律，标志着中国用法治推进人与自然和谐共生现代化迈入新阶段。故本题选C。"
    },
    {
     "q": "关于我国交通运输事业，下列说法错误的是（　）。",
     "options": [
      "全国平均每天揽收快递约5.5亿件，平均每人每周收3件快递",
      "“十四五”期间，“6轴7廊8通道”国家综合立体交通网主骨架建成率突破90%，“十五五”时期，提升至95%以上",
      "“十五五”时期更加突出一体化融合、安全化提升、数智化升级、绿色化转型",
      "2026年重点从服务保障人民群众出行、提升高铁服务品质、服务乡村全面振兴三个方面，办好交通为民实事"
     ],
     "a": 3,
     "e": "2026年3月5日，十四届全国人大四次会议开幕《中华人民共和国民族团结进步促进法（草案）》提请审议。2014年5月，习近平在第二次中央新疆工作座谈会上鲜明提出“中华民族共同体意识”，在同年9月召开的中央民族工作会议上进一步强调“坚持打牢中华民族共同体的思想基础”。2017年，在党的十九大上提出“铸牢中华民族共同体意识”并推动其写入党章；2019年，在全国民族团结进步表彰大会上开创性地提出“四个共同”的中华民族历史观；2024年，在全国民族团结进步表彰大会上将中华民族历史观由“四个共同”拓展为“五个共同”。2021年，在中央民族工作会议上鲜明提出“必须以铸牢中华民族共同体意识为新时代党的民族工作的主线”等“十二个必须”，为做好新时代党的民族工作提供了根本遵循。2023年，在内蒙古考察时进一步指出“铸牢中华民族共同体意识是新时代党的民族工作的主线，也是民族地区各项工作的主线”。D项错误，在全国民族团结进步表彰大会上将中华民族历史观由“四个共同”拓展为“六个共同”。“五个共同”，即我国各民族共同开拓了祖国的辽阔疆域、共同缔造了统一的多民族国家、共同书写了辉煌的中国历史、共同创造了灿烂的中华文化、共同培育了伟大的民族精神。故本题选D。"
    },
    {
     "q": "关于我国农业农村事业，下列说法正确的有（　）。①2025年我国粮食总产量达14298亿斤，已连续两年站稳1.4万亿斤新台阶②2026年要大力发展科技农业、绿色农业、质量农业、品牌农业，高水平保障粮食等重要农产品稳定安全供给，促进农业增效益、农民增收入③2026年主要是抓好三个方面的工作。一是保数量，把产能提升作为首要任务；二是保质量，瞄准绿色优质这个方向；三是保多样。树牢大农业观、大食物观④“十五五”时期，要持续整治农村人居环境，特别是以钉钉子精神解决好农村改厕和垃圾围村问题",
     "options": [
      "①③",
      "②④",
      "①②③",
      "①②③④"
     ],
     "a": 3,
     "e": "2026年3月9日，交通运输部介绍，目前，全国每天高速公路上约3000万辆小客车通行，高铁发送旅客约1000万人次，民航运送200多万人次，全国每天有约1亿人乘坐地铁轨道交通，1亿人乘坐公共汽电车1亿人乘坐出租车、网约车通勤出行;全国平均每天揽收快递约5.5亿件，平均每人每周收3件快递。“十四五”期间，“6轴7廊8通道”国家综合立体交通网主骨架建成率突破90%。“十五五”时期，我国将加快建设现代化高质量国家综合立体交通网，推动主骨架建成率由90%提升至95%以上。更加突出一体化融合、安全化提升、数智化升级、绿色化转型。今年将重点从服务保障人民群众出行、提升高速公路服务区服务品质、服务乡村全面振兴三个方面，办好交通为民实事。积极培育银发列车、景区直通车、国内航空快线等服务品牌，全面完善小微型客车租赁网络布局建设。着力推动旅客联程运输，保障节日出行。进一步完善充电服务设施，推动服务区公厕适老化改造，进一步完善货车司机服务设施，更加注重农村公路的养护、运营。D项错误，2026年重点提升高速公路服务区服务品质。故本题选D。"
    },
    {
     "q": "2026年3月13日，中共中央办公厅国务院办公厅发布《关于加快革命老区振兴发展的意见》。关于加快革命老区振兴发展，下列说法错误的是（　）。",
     "options": [
      "支持革命老区深入实施农产品“三品一标”行动，做好“土特产”文章",
      "实施基础教育扩优提质行动计划，继续加大“国培计划”支持力度。深入推进“八一爱民学校”援建工作",
      "坚持最小干预原则，整体保护革命旧址及其历史环境",
      "坚持适度原则，加快推进革命老区基础设施建设"
     ],
     "a": 3,
     "e": "2026年3月9日，农业农村部表示，2025年我国粮食在高位上再获丰收，总产量达14298亿斤；粮食产量已连续两年站稳1.4万亿斤新台阶。2026年农业农村部门要大力发展科技农业、绿色农业、质量农业、品牌农业，高水平保障粮食等重要农产品稳定安全供给，促进农业增效益、农民增收入。主要是抓好三个方面的工作。一是保数量。要把产能提升作为首要任务，加力实施新一轮千亿斤粮食产能提升行动，稳定粮食播种面积，确保粮食稳产丰产。二是保质量。瞄准绿色优质这个方向，培育优良品种，集成推广绿色技术模式，提高产后加工处理水平，提高农业供给体系的适配性、有效性。三是保多样。树牢大农业观、大食物观，坚持农林牧渔并举，大力发展现代畜牧业、现代渔业，因地制宜发展设施农业、发展林下经济，壮大林草产业，构建一个多元化的食物供给体系。“十五五”时期，要顺应农民对美好生活的向往聚集各种力量和资源，因地制宜推进宜居宜业和美乡村建设，推动农业农村现代化取得更大成效。持续整治农村人居环境，特别是以钉钉子精神解决好农村改厕和垃圾围村问题，提升基础设施的完备度、公共服务的便利度、人居环境的舒适度。深入实施文明乡风建设工程，持续推动农村移风易俗，提升精神文明水平。故本题选D。"
    },
    {
     "q": "2026年3月12日，习近平签署第七十一号主席令，公布《中华人民共和国民族团结进步促进法》，自2026年7月1日起施行。关于该法律，下列说法错误的是（　）。",
     "options": [
      "中国各族人民在长期交往交流交融中，共同开拓了祖国的辽阔疆域，共同缔造了统一的多民族国家，共同书写了辉煌的中国历史，共同创造了灿烂的中华文化、共同培育了伟大的民族精神，凝聚成血脉相融、信念相同、文化相通、经济相依、情感相亲的命运共同体",
      "中国各族人民始终坚持国土不可分、国家不可乱、民族不可散、文明不可断的大一统信念，在救亡图存、共御外侮的英勇斗争中，实现了中华民族从自在到自觉的伟大转变",
      "中国特色社会主义进入新时代，中国共产党：坚持把马克思主义民族理论同中国民族问题具体实际相结合、同中华优秀传统文化相结合，把铸牢中华民族共同体意识作为党的民族工作主线、民族地区各项工作的主线",
      "中华民族是各民族凝聚成的多元一体大家庭。中华民族共同体是我国各族人民的生命线"
     ],
     "a": 3,
     "e": "2026年3月13日，中共中央办公厅国务院办公厅发布《关于加快革命老区振兴发展的意见》。支持革命老区积极发展有机农业、特色养殖和林下经济等，打造一批优质特色农副产品生产供应基地，深入实施农产品“三品一标”行动，做好“土特产”文章。实施基础教育扩优提质行动计划，加强义务教育学校标准化建设和优质普通高中建设，积极引进发达地区优质基础教育资源，继续加大“国培计划\"支持力度。深入推进“八一爱民学校”援建工作。坚持最小干预原则，整体保护革命旧址及其历史环境，加强已建成革命博物馆、纪念馆、党史馆、烈士纪念设施运营维护。坚持适度超前、不过度超前原则，加快推进革命老区基础设施建设，条件成熟的项目优先纳入相关专项规划D项错误，坚持适度超前、不过度超前原则，加快推进革命老区基础设施建设。故本题选D。"
    },
    {
     "q": "2026年3月18日，中共中央办公厅国务院办公厅印发《关于做好第二轮土地承包到期后再延长30年试点工作的意见》。关于做好试点工作总体要求，下列说法错误的是（　）。",
     "options": [
      "坚持稳中求进、守正创新，牢牢把住处理好农民和土地关系这条主线",
      "锚定加快建设农业强国目标",
      "坚持把实现农业农村现代化作为出发点和落脚点，把强化集体所有制根基、保障和实现农民集体成员权利同激活资源要素统一起来",
      "不断完善农村承包地所有权、承包权、经营权分置政策体系，进一步巩固和完善农村基本经营制度"
     ],
     "a": 2,
     "e": "2026年3月12日，习近平签署第七十一号中华人民共和国主席令，第七十一号主席令说，《中华人民共和国民族团结进步促进法》已由中华人民共和国第十四届全国人民代表大会第四次会议于2026年3月12日通过，现予公布，自2026年7月1日起施行。A项正确，中国是世界上历史最悠久的国家之一，中华民族是有着五千多年文明史的伟大民族。中国各族人民在长期交往交流交融中，共同开拓了祖国的辽阔疆域，共同缔造了统一的多民族国家，共同书写了辉煌的中国历史，共同创造了灿烂的中华文化，共同培育了伟大的民族精神，凝聚成血脉相融、信念相同、文化相通经济相依、情感相亲的命运共同体。B项正确，一八四零年以后，封建的中国逐渐变成半殖民地、半封建的国家。中国各族人民始终坚持国土不可分、国家不可乱、民族不可散、文明不可断的大一统信念，在救亡图存、共御外侮的英勇斗争中，实现了中华民族从自在到自觉的伟大转变。C项正确，中国特色社会主义进入新时代，中国共产党坚持把马克思主义民族理论同中国民族问题具体实际相结合、同中华优秀传统文化相结合，把铸牢中华民族共同体意识作为党的民族工作主线、民族地区各项工作的主线，形成了中国共产党关于加强和改进民族工作的重要思想，开辟了马克思主义民族理论中国化时代化新境界，中华民族共同体建设取得历史性成就。D项错误，中华民族是各民族凝聚成的多元一体大家庭。民族团结是我国各族人民的生命线。实现中华民族伟大复兴是全体中华儿女的共同追求，维护国家统一、促进民族团结进步是全体中国人民的共同责任。故本题选D。"
    },
    {
     "q": "2026年3月，自然资源部表示，四川发现储量世界第二大轻稀土矿（　）。",
     "options": [
      "冕宁县牦牛坪稀土矿",
      "白云鄂博特大型稀土矿",
      "微山稀土矿",
      "红河稀土矿"
     ],
     "a": 0,
     "e": "2026年3月18日，中共中央办公厅国务院办公厅印发《关于做好第二轮土地承包到期后再延长30年试点工作的意见》。意见明确，坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届二中、三中全会精神，全面落实习近平总书记关于“三农”工作的重要论述，坚持稳中求进、守正创新，牢牢把住处理好农民和土地关系这条主线，锚定加快建设农业强国目标，坚持把依法维护农民权益作为出发点和落脚点，把强化集体所有制根基、保障和实现农民集体成员权利同激活资源要素统一起来，充分运用农村承包地确权登记颁证成果，通过细致工作有序推进，确保第二轮土地承包到期后再延长30年政策扎实落实到位，不断完善农村承包地所有权、承包权、经营权分置政策体系，进一步巩固和完善农村基本经营制度。C项错误，坚持把依法维护农民权益作为出发点和落脚点。故本题选C。"
    },
    {
     "q": "2026年3月23日，习近平主持召开深入推进雄安新区高质量建设和发展座谈会。下列说法正确的有（　）。①实践充分证明，党中央关于建设雄安新区的决策是完全正确的，各方面工作是扎实有效的②深入推进雄安新区高质量建设和发展，必须坚持新区功能定位，更加有力有序推进北京非首都功能疏解和承接③持续提升雄安新区综合承载能力，必须系统谋划一体抓好高质量建设和高效能治理④雄安新区要以改革创新为动力，推动科技创新与产业创新深度融合，因地制宜发展新质生产力，培育符合新区实际的现代化产业体系⑤要加强党的领导和党的建设，牢固树立、深入践行正确政绩观，营造风清气正的政治生态",
     "options": [
      "①③⑤",
      "②④⑤",
      "①②③④",
      "①②③④⑤"
     ],
     "a": 3,
     "e": "2026年3月，自然资源部发布最新找矿成果：四川冕宁县牦牛坪矿区稀土矿资源储量核实勘查项目，查明资源总量为966.56万吨稀土氧化物，同时伴生超大型萤石、重晶石资源。牦牛坪稀土矿系全球在产稀土矿山资源储量世界第二，对比此前已查明的316万吨资源量计算，牦牛坪稀土矿此次增储超过200%。故本题选A。"
    },
    {
     "q": "“十五五”规划纲要新增（　）五个“强国”建设目标，与原有的制造强国等共同构成十六个“强国”目标体系为未来产业发展描绘了清晰蓝图。",
     "options": [
      "农业、金融、航天、能源、旅游",
      "农业、金融、航天、能源、文化",
      "农业、创新、航天、能源、旅游",
      "农业、创新、航天、能源、文化"
     ],
     "a": 0,
     "e": "2026年3月23日下午，习近平主持召开深入推进雄安新区高质量建设和发展座谈会。他强调，在党中央坚强领导下，经过各方共同努力，雄安新区建设和发展取得重大阶段性成果。实践充分证明，党中央关于建设雄安新区的决策是完全正确的，各方面工作是扎实有效的。习近平指出，深入推进雄安新区高质量建设和发展，必须坚持新区功能定位，更加有力有序推进北京非首都功能疏解和承接。要积极稳妥分批推进央企、高校、医院疏解项目建设，有序推进金融机构、科研院所、事业单位疏解，支持疏解单位更好发展。要强化对疏解项目、人员的政策保障和服务，引导支持疏解项目辐射带动新区及周边区域发展。习近平强调，持续提升雄安新区综合承载能力，必须系统谋划，一体抓好高质量建设和高效能治理。要科学把握节奏和时序，集中力量推进启动区、起步区等建设努力创造“雄安质量”。要坚持党建引领新区治理，完善公共服务体系，着力保障和改善民生，积极探索面向未来的智慧城市管理模式，建设天蓝、地绿、水清的美丽雄安。习近平指出，雄安新区要以改革创新为动力，推动科技创新与产业创新深度融合，因地制宜发展新质生产力，培育符合新区实际的现代化产业体系。要高水平建设雄安中关村科技园，推动更多科创成果转化落地。推动新兴产业和未来产业集群式发展，积极发展生产性服务业，支持传统产业改造升级。要大胆探索、先行先试，推动科技、金融等领域创新政策率先落地，着力打造市场化法治化国际化营商环境。习近平强调，要加强党的领导和党的建设牢固树立、深入践行正确政绩观，营造风清气正的政治生态。各有关方面要增强大局意识、责任意识，以实际行动落实好党中央决策部署，支持雄安新区高质量建设和发展。雄安新区广大干部要勇于担当，扑下身子抓落实，努力向党和人民交出合格答卷。故本题选D。"
    },
    {
     "q": "2026年3月，国产无人机蜂群作战系统（　）首次全流程展示。",
     "options": [
      "阿特拉斯",
      "蒂玛乌斯",
      "波里比阿",
      "玻勒马霍斯"
     ],
     "a": 0,
     "e": "“十五五”规划纲要新增农业、金融、航天、能源、旅游五个“强国”建设目标，与原有的制造强国等共同构成十六个“强国”目标体系，为未来产业发展描绘了清晰蓝图。故本题选A。"
    },
    {
     "q": "2026年3月29日，打通传统超算与智算之间壁垒的（　）发布。",
     "options": [
      "eepCare超智融合算力平台",
      "DeepDive超智融合算力平台",
      "DeepRoam超智融合算力平台",
      "DeepLink超智融合算力平台"
     ],
     "a": 3,
     "e": "2026年3月，国产无人机蜂群作战系统“阿特拉斯”首次全流程展示。“阿特拉斯”无人机蜂群作战系统由蜂群2号陆战车，指控车、保障车共同构成。仅需一名技术人员即可轻松操控96架无人机，此外，这套系统还拥有大小不一的多种型号无人机，可以形成高低搭配、功能互补的集群战力。故本题选A。"
    },
    {
     "q": "2026年4月6日，中广核（　）正式开工建设，项目场址海拔4550米，是目前全球海拔最高的槽式光热电站。",
     "options": [
      "青海格尔木100兆瓦光热项目",
      "甘肃敦煌60兆瓦光热项目",
      "西藏当雄乌玛塘50兆瓦光热项目",
      "新疆哈密80兆瓦光热项目"
     ],
     "a": 2,
     "e": "2026年3月29日，上海人工智能实验室联合相关主体启动DeepLink解析：2026年4月3日，在北京经济技术开发区举办的2026太空算力产业大会上，我国业界首个太空算力产业协同平台“太空算力专业委员会”正式成立，标志着我国太空算力产业迈入协同化发展新阶段。太空算力是地面产业在太空的延伸和集成，是构建全球泛在算力网络的前沿布局，将有力支撑人工智能等应用高质量发展。故本题选B。"
    },
    {
     "q": "2026年4月，习近平就服务业发展作出重要指示。习近平强调，深入实施服务业扩能提质行动，推进（　）向专业化和价值链高端延伸，促进（　）高品质多样化便利化发展，培育更多“中国服务”品牌。",
     "options": [
      "传统服务业；现代服务业",
      "生产性服务业；生活性服务业",
      "基础服务业；新兴服务业",
      "公共服务业；商业服务业"
     ],
     "a": 1,
     "e": "2026年4月6日，槽式光热电站——中广核西藏当雄乌玛塘50兆瓦光热项目在拉萨市当雄县乌玛塘乡正式开工建设，项目场址海拔4550米，可实现夜间连续发电和灵活调峰，为西藏电网提供稳定可靠清洁电力支撑。该项目场址海拔4550米，是目前全球海拔最高的槽式光热电站。故本题选C。"
    },
    {
     "q": "2026年4月8日，全球首个覆盖生产端、消费端及自然源的全景式碳排放核算系统（　）发布。",
     "options": [
      "昆仑·天衡碳核算大模型",
      "山海·精算碳核算大模型",
      "磐石·禹衡碳核算大模型",
      "神州·智算碳核算大模型"
     ],
     "a": 2,
     "e": "2026年4月，习近平就服务业发展作出重要指示。习近平强调，新征程上，要坚持以新时代中国特色社会主义思想为指导，完整准确全面贯彻新发展理念，突出需求牵引、改革攻坚、科技赋能、开放合作，深入实施服务业扩能提质行动，推进生产性服务业向专业化和价值链高端延伸，促进生活性服务业高品质多样化便利化发展，培育更多“中国服务”品牌，努力开创服务业高质量发展新局面。全国服务业大会2026年4月7日至8日在北京召开，会上传达了重要指示。故本题选B。"
    },
    {
     "q": "2026年4月13日，中央网信办秘书局发布《关于加强网络直播打赏规范管理的通知》。通知明确，网站平台不得向（　）以下的未成年人提供打赏服务。",
     "options": [
      "六周岁",
      "七周岁",
      "八周岁",
      "十周岁"
     ],
     "a": 2,
     "e": "2026年4月8日，由中国科学院上海高等研究院牵头打造的“磐石•禹衡碳核算大模型”发布。该大模型通过生成式人工智能重构碳核算领域范式，动态刻画全球碳流动与碳溯源，是全球首个覆盖生产端、消费端及自然源的全景式碳排放核算系统，精准服务国家应对气候变化需求。故本题选C。"
    },
    {
     "q": "2026年4月，国务院办公厅印发《关于深化投资审批制度改革的意见》，对相关工作作出部署。下列说法错误的是（　）。",
     "options": [
      "在严格政府投资项目管理方面，《意见》提出，按照权责一致、监督有效并与事权相匹配的原则，优化政府投资项目审批权限；实行政府投资项目决策任期负责制",
      "在规范企业投资项目管理方面，《意见》提出，动态修订政府核准的投资项目目录；各省级政府要根据项目性质、市县承接能力等，合理确定本地区企业投资项目核准权限",
      "在提升投资审批效率和促进项目落地方面《意见》提出，深入推进“固定资产投资项目审批一件事”",
      "在加强项目监管和健全评价体系方面，《意见》提出，压实项目全过程监管责任，投资主管部门履行综合监管责任，行业主管部门履行行业监管责任，地方政府有关部门履行属地监管责任"
     ],
     "a": 0,
     "e": "2026年4月13日，中央网信办秘书局发布《关于加强网络直播打赏规范管理的通知》，着眼压实网站平台主体责任，对直播打赏的规则制定、功能设置、权限开通、账号管理、举报受理等作出明确规定。通知明确，网站平台不得向八周岁以下的未成年人提供打赏服务。故本题选C。"
    },
    {
     "q": "2026年4月14日，我国最大规模科学智能计算集群在位于（　）的国家超算互联网核心节点投入使用，标志着我国在人工智能驱动科学研究算力基础设施领域实现关键突破。",
     "options": [
      "郑州",
      "武汉",
      "长沙",
      "广州"
     ],
     "a": 0,
     "e": "为进一步优化投资审批权限配置、提升投资服务便利度、强化投资项目全过程监管，着力扩大有效投资，2026年4月，国务院办公厅印发《关于深化投资审批制度改革的意见》，对相关工作作出部署。在严格政府投资项目管理方面，《意见》提出，按照权责一致、监督有效并与事权相匹配的原则，优化政府投资项目审批权限；严禁违规通过国有企业等以企业投资项目核准或备案形式规避政府投资项目审批；实行政府投资项目决策终身负责制。（A项错误）在规范企业投资项目管理方面，《意见》提出，动态修订政府核准的投资项目目录；各省级政府要根据项目性质市县承接能力等，合理确定本地区企业投资项目核准权限。在提升投资审批效率和促进项目落地方面，《意见》提出，深入推进“固定资产投资项目审批一件事”。在加强项目监管和健全评价体系方面，《意见》提出，压实项目全过程监管责任，投资主管部门履行综合监管责任，行业主管部门履行行业监管责任，地方政府有关部门履行属地监管责任。故本题选A。"
    },
    {
     "q": "2026年4月15日，我国新一代空间站货运飞船（　）正式发布首批科学与工程试验成果。",
     "options": [
      "天舟试验飞船（白象号）",
      "轻舟试验飞船（白象号）",
      "飞舟试验飞船（白象号）",
      "远舟试验飞船（白象号）"
     ],
     "a": 1,
     "e": "2026年4月14日，我国最大规模科学智能计算集群在位于郑州的国家超算互联网核心节点投入使用。这标志着我国在人工智能驱动科学研究算力基础设施领域实现关键突破，将助力我国抢占人工智能产业应用制高点。2月5日，国家超算互联网核心节点率先上线试运行，初期开放由超3万张国产AI加速芯片组成的超级计算集群，提供大规模AI算力；4月14日，AI加速芯片升级到6万张，推动超算互联网构建起国内最大规模的科学智能计算基础设施，并启动“超级科学计算智能体”战略。故本题选A。"
    },
    {
     "q": "2026年4月20日，国务院以“统筹能源安全和绿色低碳转型，加快建设新型能源体系”为主题，进行第十九次专题学习。下列说法正确的有（　）。①提高能源安全水平是建设能源强国的重要基础②把握能源安全主动，关键是进一步优化调整能源结构，强化能源科技创新，加快建设新型能源体系，推动能源生产消费模式绿色低碳变革③统筹能源安全与转型是一项系统工程，需要深化体制机制改革创新，充分调动各方面积极性，释放能源发展活力④要完善相关标准和认证体系，使绿色能源创造者和使用者能够通过市场兑现绿色价值⑤要深入推进天然气领域的全国统一大市场建设，让更多经营主体和天然气用户在天然气交易中受益",
     "options": [
      "①③⑤",
      "②④⑤",
      "①②③④",
      "①②③④⑤"
     ],
     "a": 2,
     "e": "2026年4月15日，中国科学院微小卫星创新研究院自主研制的轻舟试验飞船（白象号）正式发布首批科学与工程试验成果。本次试飞围绕关键技术验证、低成本设计与探索和拓展任务三个方面展开，圆满完成既定目标，为后续轻舟货运飞船正样研制奠定坚实基础。2024年10月29日，在中国载人航天工程办公室公布的方案评选中，轻舟货运飞船凭借低成本和技术创新优势胜出，成为新一代空间站货物运输系统的备份力量及重要组成部分。自2024年10月同步论证设计，2025年1月确定方案，经过11个月的研制2026年3月30日成功发射入轨。此次试飞不仅为轻舟货运飞船正样研制提供关键数据支撑，探索高效可靠的研制新模式，更开辟了低成本、商业化航天运营与合作的可行路径。故本题选B。"
    },
    {
     "q": "2026年4月22日上午，第十三批在韩中国人民志愿军烈士遗骸遗物交接仪式在韩国举行。关于抗美援朝战争，下列说法正确的是：",
     "options": [
      "抗美援朝战争是第二次世界大战的组成部分",
      "抗美援朝战争历经3年零9个月",
      "上甘岭战役发生在抗美援朝战争期间",
      "中国人民志愿军的总司令是叶剑英"
     ],
     "a": 2,
     "e": "2026年4月20日，国务院以“统筹能源安全和绿色低碳转型，加快建设新型能源体系”为主题，进行第十九次专题学习。李强在主持学习时强调，要深入学习贯彻关于建设能源强国的重要指示精神和党中央有关决策部署，贯彻落实能源安全新战略，推进能源结构优化调整，深化能源体制机制改革，为加快推动全面绿色转型和高质量发展提供坚实能源支撑。李强在听取讲解和交流发言后指出，提高能源安全水平是建设能源强国的重要基础。（①正确）我国能源消费总量持续增长，必须保持忧患意识，坚持底线思维。李强指出，把握能源安全主动，关键是进一步优化调整能源结构，强化能源科技创新，加快建设新型能源体系，推动能源生产消费模式绿色低碳变革。（②正确）李强强调，统筹能源安全与转型是一项系统工程，需要深化体制机制改革创新，充分调动各方面积极性，释放能源发展活力。（③正确）要完善相关标准和认证体系，丰富场景应用，使绿色能源创造者和使用者能够通过市场兑现绿色价值。（④正确）要深入推进电力领域的全国统一大市场建设，形成与新型能源体系建设方向相适应的准入、监管、定价等机制，让更多经营主体和电力用户在电力交易中受益。（⑤错误）故本题选C。"
    },
    {
     "q": "2026年4月，国务院印发《关于推进服务业扩能提质的意见》。关于推进服务业扩能提质，下列说法错误的是（　）。",
     "options": [
      "坚持有效市场和有为政府相结合，坚持扩能和提质并举、发展和监管统筹",
      "突出需求牵引、改革攻坚、科技赋能、开放合作",
      "推进生活性服务业向专业化和价值链高端延伸，促进生产性服务业高品质多样化便利化发展",
      "到2030年，服务业总规模迈上100万亿元台阶，培育更多“中国服务”品牌，服务业全球竞争力、影响力明显增强，人民群众获得感持续提升"
     ],
     "a": 2,
     "e": "2026年4月22日上午，中韩双方在韩国仁川国际机场共同举行交接仪式，韩方向中方移交第十三批12位在韩中国人民志愿军烈士遗骸及146件遗物。中韩双方代表现场签署交接书，中方举行悼念仪式，现场唱响中华人民共和国国歌，中国驻韩国大使戴兵为志愿军烈士棺椁覆盖国旗，中方全体人员向志愿军烈士遗骸行三鞠躬礼，中国人民解放军仪仗司礼大队礼兵持国旗护送烈士棺椁登上解放军空军运-20B运输机，烈士英灵将回到祖国和人民怀抱。A、B、D项错误，抗美援朝战争发生时间在1950年10月—1953年7月，二战1945年9月2日结束。抗美援朝战争历经2年零9个月。中国人民志愿军的总司令兼总政委是彭德怀邓华、洪学智、韩先楚、宋时轮、陈赓为副总司令解方任总参谋长。1950年10月25日至1951年6月10日，中国人民志愿军同朝鲜人民军密切配合，连续进行了5次战役，把侵略军从鸭绿江和图们江边赶回到“三八线”附近，一举收复朝鲜北部广大土地，奠定了这场反侵略战争胜利的基础。C项正确，上甘岭战役，是1952年10月14日至11月25日中国人民志愿军与“联合国军”在上甘岭及其附近地区展开的一场著名战役，美方称为三角山战役。故本题选C。"
    },
    {
     "q": "2026年4月22日，2名（　）候选对象最终入选中国载人航天工程首批外籍航天员。其中1人将以载荷专家身份参加飞行任务，成为首位进入中国空间站的外籍航天员。",
     "options": [
      "俄罗斯籍",
      "巴基斯坦籍",
      "法国籍",
      "德国籍"
     ],
     "a": 1,
     "e": "2026年4月，国务院印发《关于推进服务业扩能提质的意见》。《意见》要求，以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届历次全会精神，完整准确全面贯彻新发展理念，坚持有效市场和有为政府相结合，坚持扩能和提质并举、发展和监管统筹，突出需求牵引、改革攻坚、科技赋能、开放合作，深入实施服务业扩能提质行动，推进生产性服务业向专业化和价值链高端延伸，促进生活性服务业高品质多样化便利化发展。（C项错误）到2030年，服务业总规模迈上100万亿元台阶，培育更多“中国服务”品牌，服务业全球竞争力、影响力明显增强，人民群众获得感持续提升。故本题选C。"
    },
    {
     "q": "2026年4月，中共中央办公厅、国务院办公厅印发《碳达峰碳中和综合评价考核办法》。下列说法错误的是（　）。",
     "options": [
      "评价考核设置控制指标、支撑指标",
      "制定“十五五”碳达峰行动方案，确保实现2030年碳排放强度比2005年降低65%以上、2030年非化石能源消费占比达到25%等目标",
      "国家发展改革委结合地方自评、部门评价、实地核验等情况，按照优秀、合格、不合格3个等次提出各省（自治区、直辖市）年度碳达峰碳中和综合评价考核结果建议",
      "1项及以上控制指标不达标或者2项及以上支撑指标不达标评价考核结果为“不合格”"
     ],
     "a": 3,
     "e": "2026年4月22日，中国载人航天工程首批外籍航天员选拔工作结束，2名巴基斯坦籍候选对象穆罕默德•齐尚•阿里（MuhammadZeeshanAli）和胡拉姆•达乌德（KhurramDaud）最终入选。他们将作为预备航天员来华参加训练，在完成各项训练并通过考核后，其中1人将以载荷专家身份参加飞行任务，成为首位进入中国空间站的外籍航天员。故本题选B。"
    },
    {
     "q": "2026年4月24日，国家航天局对外发布嫦娥五号月球样品最新研究成果，在嫦娥五号月球样品中，发现两种月球新矿物（　）。",
     "options": [
      "镁嫦娥石与镧嫦娥石",
      "镁嫦娥石与铈嫦娥石",
      "镁嫦娥石与锕嫦娥石",
      "镁嫦娥石与钍嫦娥石"
     ],
     "a": 1,
     "e": "2026年4月，中共中央办公厅、国务院办公厅印发《碳达峰碳中和综合评价考核办法》。A项正确，评价考核设置控制指标、支撑指标。控制指标包括碳排放总量、碳排放强度降低、煤炭消费总量、石油消费总量、非化石能源消费占比等指标。支撑指标包括节能、工业、城乡建设、交通运输、公共机构、碳排放权交易等领域具有代表性且对碳达峰碳中和具有支撑作用的指标。B项正确，“十五五”时期，国家发展改革委应当会同有关部门围绕如期实现2030年前碳达峰目标，制定“十五五”碳达峰行动方案，确保实现2030年碳排放强度比2005年降低65%以上、2030年非化石能源消费占比达到25%等目标，实现煤炭消费总量和石油消费总量达峰，合理控制煤电装机规模和发电量，力争年度新增清洁能源电量逐步覆盖全社会新增用电量。C项正确，评价考核工作按照年度开展，于评价考核年度次年具体实施。各省（自治区、直辖市）党委和政府对本地区年度碳达峰碳中和工作开展自评，并按时将自评报告报党中央、国务院，抄送国家发展改革委等评价考核负责部门。国家发展改革委会同有关部门进行实地核验。国家发展改革委结合地方自评、部门评价、实地核验等情况，按照优秀、合格、不合格3个等次提出各省（自治区、直辖市）年度碳达峰碳中和综合评价考核结果建议，商中央组织部后按照程序报党中央、国务院。D项错误，控制指标和支撑指标全部达标的省（自治区、直辖市），评价考核结果为“优秀”；1项及以上控制指标不达标或者3项及以上支撑指标不达标的省（自治区、直辖市），评价考核结果为“不合格”；其余为“合格”。故本题选D。"
    },
    {
     "q": "2026年4月24日，李强主持召开国务院常务会议，研究科技创新有关工作。会议指出，要锚定2035年建成科技强国的战略目标，充分发挥（　）优势，全面深化科技体制机制改革，一体推进教育科技人才发展加快实现高水平科技自立自强。",
     "options": [
      "新型举国体制",
      "市场配置资源",
      "集中力量办大事",
      "产学研深度融合"
     ],
     "a": 0,
     "e": "2026年4月24日，正值第十一个“中国航天日”，国家航天局对外发布嫦娥五号月球样品最新研究成果：中国科学家在嫦娥五号月球样品中，发现两种月球新矿物，均获国际矿物学协会新矿物、矿物命名及分类委员会批准，分别命名为镁嫦娥石与铈嫦娥石。这是继2022年嫦娥石之后，中国科学家在返回月壤中发现的第二种和第三种月球新矿物，也是全世界在返回月壤中发现的第七和第八种月球新矿物。其中，镁嫦娥石发现于我国嫦娥五号月球探测器带回的月壤样品之中，产出于月球钻取玄武岩碎屑内部。镁嫦娥石呈柱状晶体，迄今在地球上还没有发现完全相同的对应矿物。故本题选B。"
    },
    {
     "q": "2026年4月26日，中共中央办公厅国务院办公厅印发《关于加强新就业群体服务管理的意见》。下列说法正确的有（　）。①引导新就业群体听党话、跟党走，不断巩固党长期执政的阶级基础、群众基础、社会基础②到2027年，上下联动、条块结合、有效协同的工作机制进一步完善，新就业群体党的组织和党的工作全面覆盖③坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，不断增进新就业群体对党的政治认同、思想认同、理论认同、情感认同④规范和加强新就业群体入职管理，严格执行培训上岗制度⑤督促互联网平台企业切实履行社会责任，规范算法，提高透明度，保障新就业群体对算法规则的知情权、参与权、选择权⑥推行由户籍地提供基本公共服务，结合实际逐步推动相关公共服务随人走",
     "options": [
      "3项",
      "4项",
      "5项",
      "6项"
     ],
     "a": 2,
     "e": "2026年4月24日，李强主持召开国务院常务会议，研究科技创新有关工作，听取推动海洋经济高质量发展情况汇报，审议通过《行政法规制定程序条例（修订草案）》。会议指出，近年来我国科技实力持续增强，关键核心技术攻关加快推进，科技创新成果不断涌现，新质生产力稳步发展。要锚定2035年建成科技强国的战略目标，充分发挥新型举国体制优势，全面深化科技体制机制改革，一体推进教育科技人才发展，加快实现高水平科技自立自强。要紧盯全球科技前沿动向，围绕国家战略需求与产业发展需要，加强原创性引领性科技攻关，提升基础研究水平，打造具有全球影响力的创新高地。要强化企业科技创新主体地位，支持有条件的企业参与重大科研项目、承担国家重大战略任务，带动产学研协同发展，促进科技创新和产业创新深度融合。故本题选A。"
    },
    {
     "q": "2026年4月28日，中共中央政治局召开会议，分析研究当前经济形势和经济工作。关于经济工作，下列说法错误的是（　）。",
     "options": [
      "坚持稳中求进工作总基调，完整准确全面贯彻新发展理念，加快构建新发展格局",
      "更好统筹国内国际两个大局，统筹发展和安全，坚定不移深化改革开放，推动科技自立自强、产业链自主可控",
      "精准有效实施更加积极的财政政策和合理稳健的货币政策",
      "着力稳就业、稳企业、稳市场、稳预期，增强经济发展内生动力，进一步做强国内大循环，做优国内国际双循环"
     ],
     "a": 2,
     "e": "2026年4月26日，中共中央办公厅国务院办公厅印发《关于加强新就业群体服务管理的意见》。①正确总体要求是：坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届历次全会精神，坚持和加强党的全面领导，坚持以人民为中心，坚持以改革创新为动力，健全工作机制，强化统筹协调，注重综合施策，加强思想政治引领，做好凝聚服务工作，依法维护合法权益，构建和谐劳动关系，提升新就业群体获得感幸福感安全感，引导新就业群体听党话、跟党走，不断巩固党长期执政的阶级基础、群众基础、社会基础。②正确，主要目标是到2027年，上下联动、条块结合、有效协同的工作机制进一步完善，新就业群体党的组织和党的工作全面覆盖，劳动用工逐步规范，从业环境显著改善，合法权益有力保障。再过3至5年，新就业群体服务管理制度更加健全，思想政治引领更加有力，劳动关系更加和谐，从业环境更加友好，合法权益保障更加充分，职业认可度显著提升，新就业群体全面发展取得更为明显的实质性进展。③正确，加强新就业群体思想政治工作。坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，不断增进新就业群体对党的政治认同、思想认同、理论认同、情感认同。④正确，依法规范用工管理。规范和加强新就业群体入职管理严格执行培训上岗制度。完善安全管理制度，保障新就业群体劳动安全和职业健康。⑤正确，加强互联网平台算法治理。督促互联网平台企业切实履行社会责任，规范算法，提高透明度，保障新就业群体对算法规则的知情权、参与权、选择权。⑥错误，提高公共服务水平。推行由常住地提供基本公共服务，结合实际逐步推动相关公共服务随人走。故本题选C。"
    },
    {
     "q": "2026年4月28日，中共中央政治局召开会议。会议强调，要用好用足宏观政策。持续优化财政支出结构，兜牢基层（　）。",
     "options": [
      "“三保”底线",
      "“四有”底线",
      "“五新”底线",
      "“六好”底线"
     ],
     "a": 0,
     "e": "2026年4月28日，中共中央政治局召开会议，分析研究当前经济形势和经济工作。习近平主持会议。会议指出，要坚持稳中求进工作总基调，完整准确全面贯彻新发展理念，加快构建新发展格局，更好统筹国内国际两个大局，统筹发展和安全，坚定不移深化改革开放，推动科技自立自强、产业链自主可控，精准有效实施更加积极的财政政策和适度宽松的货币政策，持续扩大内需、优化供给，做优增量、盘活存量，着力稳就业、稳企业、稳市场、稳预期，增强经济发展内生动力，进一步做强国内大循环，做优国内国际双循环，努力实现“十五五”良好开局。C项错误，精准有效实施更加积极的财政政策和适度宽松的货币政策。故本题选C。"
    },
    {
     "q": "2025年度全国十大考古新发现4月29日在北京揭晓。关于2025年度全国十大考古新发现，下列说法错误的是（　）。",
     "options": [
      "吉林东部长白山旧石器时代遗址群，以丰富且独特的黑曜岩石器工业遗存，清晰记录了距今约22万年至1.3万年古人类的技术演进与适应发展历程",
      "山西昔阳钟村遗址的墓葬是迄今发现等级最高的夏晚期贵族墓葬群",
      "山东青岛琅琊台遗址是目前发现的东部地区时代最早、规模最大的汉帝国国家工程",
      "甘肃庆阳南佐遗址代表了仰韶文化发展的最高峰"
     ],
     "a": 2,
     "e": "2026年4月28日，中共中央政治局召开会议，分析研究当前经济形势和经济工作。习近平主持会议。会议强调，要用好用足宏观政策。持续优化财政支出结构，兜牢基层“三保”底线。增强货币政策前瞻性灵活性针对性，保持流动性充裕。保持人民币汇率在合理均衡水平上的基本稳定。做好宏观政策取向一致性评估。故本题选A。"
    },
    {
     "q": "我国第四代自主超导量子计算机——（　）2026年5月9日正式上线运行，开始接收全球量子计算任务。",
     "options": [
      "“天衍-100”",
      "“祖冲之四号”",
      "“九章-001”",
      "“本源悟空-180”"
     ],
     "a": 3,
     "e": "2025年度全国十大考古新发现4月29日在北京揭晓。吉林东部长白山旧石器时代遗址群、河南新郑裴李岗遗址、河北宣化郑家沟遗址、甘肃庆阳南佐遗址、山西昔阳钟村遗址、河南郑州商城遗址、陕西富平长春遗址、山东青岛琅琊台遗址、浙江绍兴越国都城和汉六朝会稽郡遗址、宁夏贺兰苏峪口瓷窑址入选。吉林东部长白山旧石器时代遗址群，以丰富且独特的黑曜岩石器工业遗存，清晰记录了距今约22万年至1.3万年古人类的技术演进与适应发展历程，深刻影响东北亚史前文化发展格局，见证了东北亚史前跨区域文化交流进程，是中华文明远古根脉的关键组成部分。山西昔阳钟村遗址的墓葬是迄今发现等级最高的夏晚期贵族墓葬群，显示出太行山西麓存在着一个独立的区域中心，为衡量二里头文化和下七垣文化的文明发展高度和社会等级分化程度提供了重要参照。遗址所见来自远方的各类奢侈品，正是中华民族多元一体格局的生动体现。山东青岛琅琊台遗址是目前发现的东部地区时代最早、规模最大的秦帝国国家工程，填补了秦汉时期关中以外高台建筑考古的空白，集中展现了早期封建王朝国家治理能力、工程技术水平及文化整合策略，是研究中华文明多元一体的演进机制的绝佳例证。甘肃庆阳南佐遗址代表了仰韶文化发展的最高峰，应该是黄土高原距今5000年前后的一处都邑性聚落。聚落核心区以中轴线统一规划和布局，表明距今5000年前后已经基本形成了古代城市的中轴线格局。如此规模巨大聚落的营建，体现出强大的社会组织调动能力，是黄土高原出现区域王权的有力证明。C项错误，山东青岛琅琊台遗址是目前发现的东部地区时代最早、规模最大的秦帝国国家工程。故本题选C。"
    },
    {
     "q": "中央社会工作部2026年5月13日公布《志愿服务标识基本规范（试行）》，对志愿服务标识含义以及设计、使用、管理等作出规定。志愿服务标识不可用于（　）。",
     "options": [
      "志愿服务活动会议",
      "志愿服务活动相关的文化产品",
      "商业广告",
      "涉外志愿服务活动"
     ],
     "a": 2,
     "e": "我国第四代自主超导量子计算机——“本源悟空-180”2026年5月9日正式上线运行，开始接收全球量子计算任务。"
    },
    {
     "q": "2026年5月18日，国务院就业促进和劳动保护工作领导小组印发《稳岗扩容提质行动方案》。根据方案，下列表述正确的有几项？（　）①以实施就业优先战略为引领②以加强人力资源开发利用为主线③以推动高质量发展为目标④引导住宿行业高端化发展",
     "options": [
      "1项",
      "2项",
      "3项",
      "4项"
     ],
     "a": 2,
     "e": "中央社会工作部2026年5月13日公布《志愿服务标识基本规范（试行）》，对志愿服务标识含义以及设计、使用、管理等作出规定。志愿服务标识可用于志愿服务活动会议、场所站点、文化产品等，不得用于商标、商业广告以及其他任何营利性活动。"
    },
    {
     "q": "2026年5月20日上午，国家主席习近平在北京人民大会堂同来华进行国事访问的俄罗斯总统普京举行会谈。习近平指出，今年是中俄战略协作伙伴关系建立（　）和《中俄睦邻友好合作条约》签署（　）。",
     "options": [
      "30周年25周年",
      "25周年35周年",
      "25周年30周年",
      "35周年25周年"
     ],
     "a": 0,
     "e": "2026年5月18日，国务院就业促进和劳动保护工作领导小组印发《稳岗扩容提质行动方案》，以推动高质量发展为目标，以实施就业优先战略为引领，以加强人力资源开发利用为主线，完善政策扶持，优化服务支撑，全力促进高校毕业生、农民工、退役军人等重点群体就业创业。《方案》指出，引导住宿行业特色化发展，加快打造主题酒店、度假酒店、特色民宿等多元业态，加强自主商标品牌布局与运用，在发展特色服务中创造新的就业岗位。①②③正确，共三项。"
    },
    {
     "q": "教育部、财政部近日联合印发《关于做好2026年农村义务教育阶段学校教师特设岗位计划实施工作的通知》。根据《通知》，下列说法错误的是（　）。",
     "options": [
      "2026年全国计划招聘特岗教师8954名",
      "严格落实师德师风第一标准",
      "一般要求本科及以上学历，以师范类专业为主",
      "2026年“特岗计划”仍面向东部省份实施"
     ],
     "a": 3,
     "e": "习近平总书记指出，今年是中俄战略协作伙伴关系建立30周年和《中俄睦邻友好合作条约》签署25周年。"
    },
    {
     "q": "2026文化强国建设高峰论坛5月21日在广东深圳开幕。根据与会嘉宾的发言，下列表述正确的有哪些？（　）①文化繁荣兴盛是中国式现代化的重要标志②以数智化赋能激发文化改革发展活力③以文脉传承高扬中华民族的文化主体性，筑牢强国建设、民族复兴的文化根基④落实保护第一和最大干预原则，加强文化遗产系统性保护",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "①②③④"
     ],
     "a": 0,
     "e": "《通知》明确，2026年“特岗计划”仍面向中西部省份实施，重点向原“三区三州”、国家乡村振兴重点帮扶县、少数民族地区、边境地区等地区倾斜。"
    },
    {
     "q": "2026年5月23日，中共中央政治局委员、国务院副总理何立峰在苏州出席亚太经合组织（APEC）贸易部长会议并致辞指出，当前百年变局正在加速演进，亚太经合组织各成员方唯有坚持互尊互信、合作共赢的理念，才能促进共同繁荣，实现（　）的发展。",
     "options": [
      "开放、优质、均衡、快速",
      "开放、优质、均衡、安全",
      "安全、开放、快速、均衡",
      "安全、绿色、独立、优质"
     ],
     "a": 1,
     "e": "与会嘉宾表示，文化繁荣兴盛是中国式现代化的重要标志。要深入学习实践习近平文化思想，以文脉传承高扬中华民族的文化主体性，筑牢强国建设、民族复兴的文化根基。要以数智化赋能激发文化改革发展活力，繁荣互联网条件下新大众文艺，创造蓬勃旺盛的文化生态。要落实保护第一和最小干预原则，加强文化遗产系统性保护。"
    },
    {
     "q": "2026年5月，人力资源社会保障部会同国家卫生健康委、应急管理部、国家税务总局、国家医保局等5部门联合出台了《超龄劳动者基本权益保障暂行规定》。根据此规定，下列说法正确的有哪些？（　）①超龄劳动者提供了正常劳动的，用人单位支付的劳动报酬不得低于当地最低工资标准②用人单位应当以货币形式按约定及时足额将劳动报酬支付给超龄劳动者本人，至少每月支付一次③严禁人力资源服务机构为超龄劳动者提供就业服务④超龄劳动者已享受基本养老保险待遇继续工作的，暂停其正在享受的基本养老保险待遇",
     "options": [
      "①②",
      "②③",
      "①②③",
      "②③④"
     ],
     "a": 0,
     "e": "2026年5月23日何立峰副总理在APEC贸易部长会议上致辞原文的掌握。根据新华社等权威媒体的报道，何立峰副总理在致辞中明确指出：“当前百年变局正在加速演进，亚太经合组织各成员方唯有坚持互尊互信、合作共赢的理念，才能促进共同繁荣，实现开放、优质、均衡、安全的发展。”"
    },
    {
     "q": "2026年7月27日，联合国教科文组织第48届世界遗产大会审议通过了中国黄（渤）海候鸟栖息地世界自然遗产边界调整项目，（　）成功纳入世界自然遗产。",
     "options": [
      "辽宁丹东鸭绿江口候鸟栖息地",
      "辽宁大连长山群岛候鸟栖息地",
      "上海崇明东滩候鸟栖息地",
      "山东东营黄河口候鸟栖息地"
     ],
     "a": 1,
     "e": "暂行规定》第四条指出，鼓励人力资源服务机构为有就业意愿的超龄劳动者提供就业服务。《暂行规定》第十一条规定，超龄劳动者提供了正常劳动的，用人单位支付的劳动报酬不得低于当地最低工资标准。《暂行规定》第十二条规定，用人单位应当以货币形式按约定及时足额将劳动报酬支付给超龄劳动者本人，至少每月支付一次，不得以实物或者有价证券等其他形式替代，不得克扣或者无故拖欠。《暂行规定》第十六条规定，超龄劳动者已享受基本养老保险待遇继续工作的，不改变其享受基本养老保险待遇。"
    },
    {
     "q": "在2026年7月23日于美国费城宾夕法尼亚州会展中心举行的2026年国际数学家大会开幕式上，中国数学家（　）获得菲尔兹奖。",
     "options": [
      "邓煜、丘成桐",
      "邓煜、王虹",
      "邓煜、陶哲轩",
      "丘成桐、陶哲轩"
     ],
     "a": 1,
     "e": "2026年7月27日，在韩国釜山召开的第48届联合国教科文组织世界遗产大会上，审议通过了中国黄（渤）海候鸟栖息地世界自然遗产边界调整项目，辽宁大连长山群岛候鸟栖息地成功纳入世界自然遗产。此次扩展是继2024年之后，中国黄（渤）海候鸟栖息地系列遗产的再次扩展。扩展进一步提升了该系列遗产的完整性，是我国陆海统筹、系统保护滨海自然资源的重要实践。截至目前，我国拥有世界自然遗产15项、自然与文化双遗产4项，总数位居世界首位。"
    },
    {
     "q": "2026年7月22日，国家体育总局近日印发《体育强国建设“十五五”规划》。《规划》设定5项主要发展指标：到2030年，人均体育场地面积达到（　）平方米左右，经常参加体育锻炼人数比例达到（　）左右，国民体质优良率达到31.1%，获得世界冠军数量位居前列，体育产业总规模突破7万亿元。",
     "options": [
      "540%",
      "440%",
      "450%",
      "550%"
     ],
     "a": 1,
     "e": "在2026年7月23日于美国费城宾夕法尼亚州会展中心举行的2026年国际数学家大会开幕式上，中国数学家获得菲尔兹奖。这是中国籍数学家首次获得这一奖项。邓煜因偏微分方程领域的杰出工作获得菲尔兹奖。王虹因调和分析和几何测度论领域的杰出工作而获奖。菲尔兹奖每4年颁发一次，每次获奖者通常不超过4位，奖励获奖时未满40岁、在数学领域作出杰出贡献的学者。这是国际数学界最高荣誉之一，被称为“数学界的诺贝尔奖”。此前，华人数学家丘成桐、陶哲轩曾获此奖项。"
    },
    {
     "q": "2026年7月10日，（　）运载火箭在海南商业航天发射场发射升空，成功将卫星送入预定轨道，火箭一子级成功回收，任务取得圆满成功。此次任务是我国首次成功实施运载火箭一子级可控回收，也是全球首次实现运载火箭（　）。",
     "options": [
      "朱雀三号垂直起降",
      "朱雀三号海上网系回收",
      "长征十号乙垂直起降",
      "长征十号乙海上网系回收"
     ],
     "a": 3,
     "e": "经国务院批复同意，国家体育总局近日印发《体育强国建设“十五五”规划》。这是首个以“体育强国”为主题的国家级专项规划，对“十五五”时期加快建设体育强国、推动体育高质量发展作出了系统部署。《规划》提出，到2030年，体育整体发展质量和效益显著提升，综合价值和多元功能充分彰显，体育成为中华民族伟大复兴的标志性事业基础更加坚实，并设定5项主要发展指标：人均体育场地面积达到4平方米左右，经常参加体育锻炼人数比例达到40%左右，国民体质优良率达到31.1%，获得世界冠军数量位居前列，体育产业总规模突破7万亿元。"
    },
    {
     "q": "2026年7月8日，习近平总书记在“科技三会”上发表重要讲话，就全力抓好党中央关于科技事业各项部署的落实提出6点明确要求，其中排在首位的是“____”。",
     "options": [
      "增强科技创新体系化攻关能力",
      "推动科技创新和产业创新深度融合",
      "大力培养优秀青年科技人才",
      "提高科技创新投入效能"
     ],
     "a": 0,
     "e": "2026年7月10日，长征十号乙运载火箭在海南商业航天发射场发射升空，成功将卫星送入预定轨道，火箭一子级成功回收，任务取得圆满成功。此次任务是我国首次成功实施运载火箭一子级可控回收，也是全球首次实现运载火箭海上网系回收。长征十号乙运载火箭为重复使用液体商业运载火箭，由中国航天科技集团有限公司所属中国运载火箭技术研究院抓总研制。全箭长度约63米，直径5米，起飞推力约890吨，起飞重量约760吨，重复使用状态下近地轨道运载能力16吨。太空发射长期存在高成本特点。重复使用火箭技术对我国意义重大，将为卫星组网、深空探测、载人登月等任务提供更加经济可行的方案，大幅提升我国进出空间能力。当前世界主流火箭回收模式是垂直起降，火箭“长腿”站立。而长征十号乙另辟蹊径——火箭直接飞进一张海上大网里，被温柔地“抱住”。“网系回收有利于简化箭上结构，减轻箭体重量，增加运载能力；对落点偏差的适应能力强，可通过网系协同‘放大’捕获窗口。”中国航天科技集团陈牧野说。2025年11月，中国运载火箭技术研究院研制交付了首艘火箭网系回收海上平台——“领航者”号。“领航者”号长144米、宽50米，满载排水量2.5万吨，是网系回收方案的重要基础。（注：朱雀三号可重复使用火箭2024年完成10公里级垂直起降返回飞行试验）"
    },
    {
     "q": "2026年7月1日出版的第13期《求是》杂志发表了习近平的重要文章《团结奋斗是中国人民创造历史伟业的必由之路》。文章强调，党和人民取得的一切成就都是（　）的结果，这是中国共产党和中国人民最显著的精神标识。",
     "options": [
      "开拓创新",
      "团结奋斗",
      "自力更生",
      "实事求是"
     ],
     "a": 1,
     "e": "2026年7月8日，习近平总书记在“科技三会”（即国家科学技术奖励大会、两院院士大会、中国科协第十一次全国代表大会）上发表重要讲话，就全力抓好党中央关于科技事业各项部署的落实提出6点明确要求，其中排在首位的是“增强科技创新体系化攻关能力”。科技创新涉及领域、主体、要素多，是一个庞大的系统。必须坚持“四个面向”战略导向，充分发挥新型举国体制优势，进一步加强各方面统筹，整合资源力量，提高科技攻关组织化程度，提升国家创新体系整体效能。要完善国家重大科技创新任务部署和组织实施机制，统筹推进原始创新和关键核心技术攻关；要优化国家战略科技力量功能定位和布局，推动任务协同、资源共享、优势互补；要加强对各层级科技工作的统筹指导，形成央地协同、区域联动的制度安排。运用系统思维，加强统筹协调，让攻关能力不断强化、让创新合力不断集聚、让创新突破不断涌现。（摘自新华社2026年7月8日文章《学习快评丨增强科技创新体系化攻关能力》）（“十五五”时期是科技强国建设的关键攻坚期，要全力抓好党中央关于科技事业各项部署的落实。习近平总书记强调6点：增强科技创新体系化攻关能力、推动科技创新和产业创新深度融合、大力培养优秀青年科技人才、提高科技创新投入效能、用好科技评价指挥棒、加强科技伦理和安全治理。——编者注）"
    },
    {
     "q": "2026年7月，国务院总理李强在里约热内卢出席金砖国家领导人第十七次会晤并发表讲话。关于李强总理提出的三点建议，下列表述完全正确的是：",
     "options": [
      "坚守道义，维护世界和平安宁；聚焦发展，壮大经济增长动能；包容并蓄，促进文明交流互鉴",
      "坚守公平，完善全球治理体系；聚焦创新，引领数字时代变革；开放共赢，推动经济全球化",
      "坚守正义，捍卫国际公平公理；聚焦合作，维护产供链稳定；绿色低碳，共建美丽地球家园",
      "坚守和平，解决地区冲突热点；聚焦民生，保障人民基本福祉；互学互鉴，促进人类共同进步"
     ],
     "a": 0,
     "e": "本题考查对文章核心关键词的精准记忆。原文明确指出：“团结奋斗是中国共产党和中国人民最显著的精神标识”，并强调“党和人民取得的一切成就都是团结奋斗的结果”。选项A“开拓创新”、C“自力更生”、D“实事求是”虽然都是我党宝贵的精神品质，但不符合本题干对“精神标识”的特定原文表述。"
    },
    {
     "q": "2026年7月14日至15日，中央城市工作会议在北京举行。会议明确了当前和今后一个时期城市工作的目标，即建设（　）的现代化人民城市。",
     "options": [
      "宜居、韧性、智慧",
      "创新、宜居、美丽、韧性、文明、智慧",
      "和谐、美丽、文明、富裕",
      "绿色、开放、共享、协调"
     ],
     "a": 1,
     "e": "本题考查对重要国际会议外交表态的细节把握。根据素材，李强总理在金砖国家领导人会晤中提出的三点建议原文即为：“一是坚守道义，维护世界和平安宁。二是聚焦发展，壮大经济增长动能。三是包容并蓄，促进文明交流互鉴。”选项B、C、D中的表述均与原文关键词不符，属于干扰项。"
    },
    {
     "q": "2026年7月26日，国务院总理李强在上海出席2025世界人工智能大会暨人工智能全球治理高级别会议开幕式并致辞。李强围绕把握人工智能公共产品属性，提出了三点建议。以下哪项不属于这三点建议？",
     "options": [
      "更加注重普及普惠，充分用好人工智能发展的已有成果",
      "更加注重创新合作，力求更多突破性的人工智能科技硕果",
      "更加注重安全可控，筑牢人工智能发展的安全屏障",
      "更加注重共同治理，确保人工智能在造福人类上最终修成正果"
     ],
     "a": 2,
     "e": "本题考查对城市工作总体目标特定表述的记忆。会议提出要“以建设创新、宜居、美丽、韧性、文明、智慧的现代化人民城市为目标”。选项A“宜居、韧性、智慧”是过去较早时期（如2022年）对城市建设的常用提法，但本次会议新增了“创新、美丽、文明”等要素，并明确为六个维度。选项C、D均与原文不符。"
    },
    {
     "q": "2026年7月27日是“北京中轴线——中国理想都城秩序的杰作”列入《世界遗产名录》两周年。2026年也是唐山抗震五十周年。下列关于这两个重要周年纪念的表述，正确的是：",
     "options": [
      "北京中轴线于2025年列入《世界遗产名录》，2026年是其申遗成功一周年",
      "唐山抗震五十周年是指1976年大地震至2026年，唐山港货物吞吐量已稳居世界沿海港口第一位",
      "北京中轴线于2024年列入《世界遗产名录》，2026年7月27日是申遗成功两周年",
      "唐山抗震五十周年之际，唐山港货物吞吐量稳居世界沿海港口第二位"
     ],
     "a": 3,
     "e": "本题为反向选择题，考查对李强总理关于人工智能治理三点建议的准确记忆。根据素材，三点建议分别为“普及普惠”“创新合作”“共同治理”。选项C“更加注重安全可控”虽然也是人工智能发展中的重要原则，但并非本次致辞中总理提出的“三点建议”的原文表述，因此符合题意要求选出“不属于”的选项。"
    },
    {
     "q": "北京时间2026年7月27日，在韩国釜山召开的第48届联合国教科文组织世界遗产委员会会议上，中国黄（渤）海候鸟栖息地世界自然遗产实现再次扩展。此次成功纳入世界自然遗产的是：",
     "options": [
      "辽宁大连长山群岛候鸟栖息地",
      "山东黄河三角洲国家级自然保护区",
      "江苏盐城湿地珍禽自然保护区",
      "河北北戴河湿地公园"
     ],
     "a": 0,
     "e": "本题为综合判断题。根据素材，北京中轴线于2024年列入《世界遗产名录》，至2026年7月27日正好是两周年，故A项“2025年”和“一周年”错误，C项将申遗年份表述为“2024年”虽正确但前半句时间表述有误（应为“2024年”而非“2026年”），且选项C的表述方式不完整。关于唐山，素材指出“五十年后，唐山港货物吞吐量稳居世界沿海港口第二位”，而非第一位，故B项错误，D项表述完全正确。"
    },
    {
     "q": "在“在高质量发展中保障和改善民生”形势政策系列报告会上，科技部党组书记、部长阴和俊表示，被称为“新新三样”的是人工智能、机器人和（　）。",
     "options": [
      "新能源汽车",
      "锂电池",
      "创新药",
      "光伏产品"
     ],
     "a": 2,
     "e": "本题考查对时政新闻核心事实的掌握。根据素材，此次会议审议通过的是“中国黄（渤）海候鸟栖息地世界自然遗产边界调整项目”，具体扩展纳入的是“辽宁大连长山群岛候鸟栖息地”。选项B、C、D虽然均位于黄（渤）海区域或与候鸟栖息地相关，但并非本次扩展的具体对象。"
    },
    {
     "q": "生态环境部组织有关单位编制的《中国美丽乡村建设的进展与成效》智库报告于2026年7月23日对外发布。报告显示，目前我国美丽乡村整县建成比例已达到（　），并部署到2027年争取将这一比例提高到（　）。",
     "options": [
      "10%；30%",
      "15%；35%",
      "20%；40%",
      "25%；50%"
     ],
     "a": 2,
     "e": "本题考查对“新新三样”具体内容的准确记忆。素材明确指出，阴和俊部长表示“被称为‘新新三样’的人工智能、机器人、创新药正迅猛发展”。选项A、B、D是上一阶段出口“新三样”（电动载人汽车、锂电池、光伏产品）的典型代表，属于干扰项，不符合本题干对“新新三样”的特定表述。"
    },
    {
     "q": "经国务院批复同意，国家体育总局发布《体育强国建设“十五五”规划》。关于该规划的内容，下列表述正确的是：",
     "options": [
      "规划提出推动研制适合不同年龄人群的科学健身指南，并加大权威性体育科普作品在主流媒体的推广力度",
      "规划明确我国竞技体育的传统优势项目包括跳水、举重、体操、射击、乒乓球、田径六大项",
      "规划支持各地探索建立“小学—初中—高中—大学”贯通的足球、篮球、排球后备人才培养体系",
      "规划提出构建“国家—省—市—县—校”五级青少年竞赛体系"
     ],
     "a": 0,
     "e": "本题考查对智库报告中关键数据的精准记忆。报告明确指出，目前我国美丽乡村整县建成比例已达到20%，并部署到2027年争取提高到40%，2035年前完成基本建成美丽乡村的目标。选项C完全符合原文数据。选项A、B、D中的数字组合均与原文表述不符，属于干扰项。这类涉及具体百分比和阶段性目标的时政考点，通常采用原文直接考查的方式，要求考生对数字和时间节点有准确的记忆。"
    },
    {
     "q": "《体育强国建设“十五五”规划》指出，在竞技体育后备人才培养中应发挥主渠道作用的是：",
     "options": [
      "普通中小学",
      "青少年体育俱乐部",
      "体校",
      "高等院校高水平运动队"
     ],
     "a": 2,
     "e": "本题考查对《体育强国建设“十五五”规划》原文细节的精准把握。选项A完全符合规划原文表述。选项B错误，六大传统优势项目应为“跳水、举重、体操、射击、乒乓球、羽毛球”，而非田径。选项C错误，贯通培养体系为“小学—初中—高中”三级，不包含“大学”。选项D错误，四级青少年竞赛体系为“国家—省—市—县”，不包含“校”，且没有“五级”的提法。"
    },
    {
     "q": "《可再生能源发展“十五五”规划》由国家发展改革委和国家能源局联合印发。该规划指出，“十五五”时期我国可再生能源将进入（　）的新发展阶段。",
     "options": [
      "提质增效、全面替代",
      "扩量提质、可靠替代",
      "规模化、高质量发展",
      "市场化、商业化运营"
     ],
     "a": 1,
     "e": "本题考查对规划中特定定位的准确记忆。规划明确指出，“发挥体校在竞技体育后备人才培养中的主渠道作用，提升训练质量和竞争力”。选项A、B、D虽然在体育人才培养体系中均发挥一定作用，但不符合题干对“主渠道作用”这一特定定位的要求。"
    },
    {
     "q": "026年7月17日，2026世界人工智能大会暨人工智能全球治理高级别会议在上海召开。会上，国家发展改革委会同有关部门共同发布了《人工智能合作发展行动计划》。该计划旨在贯彻落实习近平总书记有关（　）的重要指示精神。",
     "options": [
      "人工智能是引领新一轮科技革命和产业变革的战略性技术",
      "人工智能应该是造福全人类的国际公共产品",
      "把新一代人工智能作为推动科技跨越发展、产业优化升级、生产力整体跃升的驱动力量",
      "人工智能是赢得全球科技竞争主动权的重要抓手"
     ],
     "a": 1,
     "e": "本题考查对规划中关键表述的精准记忆。规划明确提出，“‘十五五’时期，我国可再生能源将进入扩量提质、可靠替代的新发展阶段”。选项A、C、D虽然都与可再生能源发展相关，但均非规划中的原文表述。本题要求考生对特定政策文件中的标志性提法有准确记忆。"
    },
    {
     "q": "《人工智能合作发展行动计划》从数据、算力、生态、赋能、人才、规则、治理和伦理等方面提出了八项行动。下列不属于这八项行动的是：",
     "options": [
      "优质数据供给和智能算力普惠",
      "开源生态共享和人工智能深度赋能",
      "人工智能安全监管立法",
      "数智人才共育和规则标准共建"
     ],
     "a": 2,
     "e": "本题考查对《人工智能合作发展行动计划》指导思想的核心把握。素材明确指出，该计划“旨在贯彻落实习近平总书记有关‘人工智能应该是造福全人类的国际公共产品’的重要指示精神”。选项A、C、D虽然都是习近平总书记关于人工智能的重要论述，但并非本次行动计划所明确旨在贯彻的特定指示精神。题干问的是计划“旨在贯彻落实”的具体指示，B项是原文中的准确表述。"
    }
   ]
  }
 ]
};
