window.MUTI = {
 "updatedAt": "2026-08-26",
 "chapters": [
  {
   "name": "政Z理论必刷题集.pdf",
   "file": "政Z理论必刷题集.pdf",
   "questions": [
    {
     "q": "党的十八大以来，我国贯彻“绿水青山就是金山银山”的发展理念， 由北到南，从生态保护实践到体制保障，美丽中国踏绿而来。下列有关我国生态文明建设的 表述错误的是：",
     "options": [
      "2023 年5 月31 日是首个全国生态日",
      "2018 年宪法修正案将“生态文明”写入宪法",
      "福建、江西、贵州被列为首批国家生态文明试验区",
      "生态文明建设被纳入中国特色社会主义事业“五位一体”总体布局"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项错误，2023 年6 月28 日，依据《全国人民代表大会常务委员会关于设立全国生态 日的决定》，将8 月15 日设立为全国生态日，国家通过多种形式开展生态文明宣传教育活 动。2023 年8 月15 日是首个全国生态日。 B 项正确，2018 年3 月11 日，十三届全国人大一次会议第三次全体会议经投票表决通 过了《中华人民共和国宪法修正案》，“生态文明”正式写入宪法。 C 项正确，2016 年8 月，中办、国办印发《关于设立统一规范的国家生态文明试验区的 意见》，福建、江西和贵州三省作为生态基础较好、资源环境承载能力较强的地区，被纳入 首批统一规范的国家生态文明试验区，探索形成可在全国复制推广的成功经验。 D 项正确，2012 年11 月，党的十八大胜利召开，十八大将生态文明建设纳入中国特色 社会主义事业总体布局，正式拓展为经济建设、政治建设、文化建设、社会建设和生态文明 建设“五位一体”。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "“周虽旧邦，其命维新”。习近平总书记指出，中国式现代化是中华 民族的旧邦新命，必将推动中华文明重焕荣光。下列关于中国式现代化说法正确的有几项？ ①中国式现代化深深植根于中华优秀传统文化，体现科学社会主义的先进本质 ②中国式现代化借鉴吸收一切人类优秀文明成果，是一种全新的人类文明形态 ③中国式现代化是中国共产党领导的社会主义现代化，是文明更新的结果 ④中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其 伟大实践，是对世界现代化理论和实践的重大创新 ⑤中华文明赋予中国式现代化以深厚底蕴，走中国式现代化道路，赋予中华文明以现代 力量",
     "options": [
      "2",
      "3",
      "4",
      "5"
     ],
     "a": 3,
     "e": "本题考查政治常识。 ①②正确，习近平总书记在学习贯彻党的二十大精神研讨班开班式上的重要讲话中指 出：“中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴 吸收一切人类优秀文明成果，代表人类文明进步的发展方向，展现了不同于西方现代化模式 的新图景，是一种全新的人类文明形态。” ③正确，党的二十大报告指出：“中国式现代化是中国共产党领导的社会主义现代化， 既有各国现代化的共同特征，更有基于自己国情的中国特色。”习近平总书记在文化传承发 展座谈会的讲话中指出：“中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的 现代化；是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结 果，不是文明断裂的产物。” ④正确，习近平总书记在学习贯彻党的二十大精神研讨班开班式上指出：“中国式现代 化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世 界现代化理论和实践的重大创新。” ⑤正确，习近平总书记在文化传承发展座谈会的讲话中指出：“中国式现代化赋予中华 文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。中国式现代化是赓续古老文明的 现代化，而不是消灭古老文明的现代化；是从中华大地长出来的现代化，不是照搬照抄其他 国家的现代化；是文明更新的结果，不是文明断裂的产物。中国式现代化是中华民族的旧邦 新命，必将推动中华文明重焕荣光。” 故①②③④⑤正确，有5 项。 故正确答案为D。"
    },
    {
     "q": "党的二十大报告提出，在社会基层坚持和发展新时代“枫桥经验”， 完善正确处理新形势下人民内部矛盾机制，及时把矛盾纠纷化解在基层、化解在萌芽状态。 下列关于新时代“枫桥经验”的表述不正确的是：",
     "options": [
      "党建引领是新时代“枫桥经验”的政治灵魂",
      "人民主体是新时代“枫桥经验”的核心价值",
      "新时代“枫桥经验”是以制度现代化为优先价值导向的基层治理现代化经验",
      "新时代“枫桥经验”主要内容是变群众上访为领导下访，深入基层，联系群众，真下 真访民情，实心实意办事"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A 项正确，党建引领是新时代“枫桥经验”的政治灵魂，反映了新时代“枫桥经验”的 本质特征。 B 项正确，人民主体是新时代“枫桥经验”的核心价值，实现人民的利益是新时代“枫 桥经验”的价值导向。 C 项正确，新时代“枫桥经验”是以制度现代化为优先价值导向的基层治理现代化经 验。习近平总书记指出，随着互联网特别是移动互联网发展，社会治理模式正在从单向管理 转向双向互动，从线下转向线上线下融合，从单纯的政府监管向更加注重社会协同治理转变。 中国特色社会主义进入新时代，“枫桥经验”也在信息化、智能化驱动下，在创新发展中插 上科技翅膀，注入大数据动力，内涵不断丰富，重点不断调整，形成具有矛盾精准数据化、 解决路径最短化、决策依据信息化、态势研判前置化等鲜明特点的新时代“枫桥经验”，但 无论其形式如何变迁，“枫桥经验”的本质和内核始终不变。 D 项错误，“枫桥经验”是指上世纪60 年代初，诸暨枫桥镇干部群众创造的“发动和 依靠群众，坚持矛盾不上交，就地解决，实现捕人少，治安好”的基层社会治理经验。“变 群众上访为领导下访，深入基层，联系群众，真下真访民情，实心实意办事”是“浦江经验” 的主要内容。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "习近平总书记着眼党和国家事业发展大局，用三个“一以贯之”，为 在新的更高起点上开创新时代中国特色社会主义事业新局面提出了根本遵循，三个“一以贯 之”是指（ ）。 ①坚持和发展中国特色社会主义要一以贯之 ②推动全面对外开放要一以贯之 ③推进党的建设新的伟大工程要一以贯之 ④增强忧患意识、防范风险挑战要一以贯之 ⑤统筹区域协调发展要一以贯之",
     "options": [
      "①②④",
      "①③④",
      "②③⑤",
      "③④⑤"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①③④正确，②⑤错误。在2018 年1 月5 日举行的新进中央委员会的委员、候补委员 和省部级主要领导干部学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神研 讨班上，习近平总书记着眼党和国家事业发展全局，鲜明提出“三个一以贯之”的要求并进 行了深刻阐述：坚持和发展中国特色社会主义要一以贯之；推进党的建设新的伟大工程要一 以贯之；增强忧患意识、防范风险挑战要一以贯之。 故正确答案为B。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想作为马克思主义中国化最近成 果，坚持和运用马克思主义基本原理，对马克思主义哲学、政治经济学、科学社会主义作出 了许多重大原理性创新。关于习近平新时代中国特色社会主义思想，下列表述不正确的是： （ ）",
     "options": [
      "提出新时代我国社会主要矛盾发生变化的思想，是对马克思主义社会矛盾学说的新发 展",
      "强调要坚持系统观念，要强化问题导向，要抓重点、抓关键、抓“牛鼻子”等，是对 马克思主义认识论、实践论的新发展",
      "提出坚持和加强党的全面领导、推进党的自我革命的思想，是对马克思主义建党学说 的新发展",
      "提出坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的思 想，是对马克思主义世界历史理论的新发展"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A、B、C 三项正确，D 项错误，《习近平新时代中国特色社会主义思想学习问答》中指 出：“习近平新时代中国特色社会主义思想与时俱进发展马克思主义，在当代中国、在21 世纪的世界开辟了马克思主义的崭新境界······比如，在马克思主义哲学方面，提出 新时代我国社会主要矛盾发生变化的思想，是对马克思主义社会矛盾学说的新发展；强调要 提高科学思维能力，要观大势、定大局、谋大事，要坚持系统观念，要强化问题导向，要抓 重点、抓关键、抓牛鼻子等，是对马克思主义认识论、实践论的新发展······在科学 社会主义方面，提出坚持和加强党的全面领导、推进党的自我革命的思想，是对马克思主义 建党学说的新发展；提出坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力 现代化的思想，是对马克思主义国家学说的新发展；提出构建人类命运共同体的思想，是对 马克思主义世界历史理论的新发展等等。” 本题为选非题，故正确答案为D。"
    },
    {
     "q": "某展览馆举办的“奋进新时代”主题成就展设置了一些地方展区。下 列场景最可能出现的是：",
     "options": [
      "在天津展区，观众仔细阅读着展柜中黄文秀生前的日记，久久不愿离去",
      "在江苏展区，杨柳青年画代表性传承人正忙着给观众们制作年画作品",
      "在河北展区，观众在“地球卫士奖”奖杯前感叹荒原变林海的人间奇迹",
      "在广西展区，观众在“今日开山岛”模型前聆听王继才、王仕花夫妇的守岛事迹"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A 项错误，黄文秀出生于广西壮族自治区百色市，2018 年3 月26 日，黄文秀在百色市 乐业县新化镇百坭村担任驻村第一书记。2019 年6 月17 日凌晨，黄文秀从百色市返回乐业 县的途中遭遇山洪因公殉职，年仅30 岁。2020 年5 月17 日，黄文秀被评为“感动中国2019 年度人物”；2021 年6 月29 日，中共中央授予黄文秀“七一勋章”。 B 项错误，杨柳青木版年画，是天津市民间传统美术，据传约始于明朝万历年间，盛于 清代中叶。杨柳青木版年画题材广泛，内容丰富，构图饱满，寓意吉祥，雅俗共赏。它采用 刻绘结合的手法，刻工精美，绘制细腻，人物生动，色彩典雅。2006 年5 月20 日，杨柳青 木版年画经中华人民共和国国务院批准列入第一批国家级非物质文化遗产名录。 C 项正确，2017 年12 月5 日，中国塞罕坝机械林场三代建设者登上联合国的领奖台， 捧回了联合国环保最高荣誉——“地球卫士奖”。塞罕坝机械林场位于河北省承德市围场满 族蒙古族自治县北部坝上地区，自1962 年建场以来，几代人响应国家号召，在荒漠沙地上 艰苦奋斗、甘于奉献，将荒原变成林海，诠释了绿水青山就是金山银山的理念，铸就了牢记 使命、艰苦创业、绿色发展的塞罕坝精神。 D 项错误，开山岛位于江苏省连云港市，是一个远离大陆的荒岛，王继才、王仕花夫妇 从1986 年开始离开家园，守卫这个偏远的荒岛，到2012 年已经有26 年之久。在这26 年的 时间里，王继才、王仕花夫妇忍受着家人离别和荒岛的孤苦，守卫着开山岛上的一石一木、 军事设施，并观测相关信息。 故正确答案为C。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想是当代中国马克思主义、21 世纪 马克思主义。下列对此理解正确的有几项： ①党的十九大把习近平新时代中国特色社会主义思想确立为党必须长期坚持的指导思 想并庄严地写入党章 ②习近平新时代中国特色社会主义思想是马克思主义中国化最新成果，是当今时代最现 实、最鲜活的马克思主义 ③今天我们所处的时代同马克思所处的时代相比发生了巨大而深刻的变化，已经脱离了 马克思主义所指明的历史时代 ④习近平新时代中国特色社会主义思想，始终把马克思主义作为中国共产党人的“真 经”，始终坚持马克思主义基本原理",
     "options": [
      "1 项",
      "2 项",
      "3 项",
      "4 项"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①正确，中国共产党第十九次全国代表大会，把习近平新时代中国特色社会主义思想确 立为党必须长期坚持的指导思想并庄严地写入党章，实现了党的指导思想的与时俱进。这是 一个历史性决策和历史性贡献，体现了党在政治上理论上的高度成熟、高度自信。 ②正确，习近平新时代中国特色社会主义思想是马克思主义中国化最新成果，是当代中 国马克思主义、21 世纪马克思主义，是新时代中国共产党的思想旗帜，是实现中华民族伟 大复兴的行动指南。习近平马克思主义观是习近平新时代中国特色社会主义思想的理论精 髓，是中国共产党马克思主义观演进与升华的最新成果。这一重大思想为发展马克思主义作 出了具有鲜明中国风格、中国气派、时代特色、实践品格的原创性贡献，谱写了马克思主义 的新篇章，是当今时代最现实、最鲜活的马克思主义。 ③错误，2017 年9 月29 日，习近平总书记在十八届中央政治局第四十三次集体学习时 发表重要讲话并明确指出：“尽管我们所处的时代同马克思所处的时代相比发生了巨大而深 刻的变化，但从世界社会主义500 年的大视野来看，我们依然处在马克思主义所指明的历史 时代。” ④正确，习近平新时代中国特色社会主义思想始终坚持马克思主义基本原理，既坚持把 马克思主义作为中国共产党人的“真经”，又坚持把马克思主义基本原理同中国具体实际相 结合，同中华优秀传统文化相结合，实现了马克思主义的创造性升华，是当代中国马克思主 义。 故①②④表述正确。 故正确答案为C。"
    },
    {
     "q": "习近平总书记指出：“中国特色社会主义制度是一个严密完整的科学 制度体系，起四梁八柱作用的是根本制度、基本制度、重要制度，其中具有统领地位的是党 的领导制度。”党的领导制度是一个系统完备、内涵丰富的制度体系，主要涵盖以下几项? ①不忘初心、牢记使命的制度 ②维护党中央权威和集中统一领导的各项制度 ③党的全面领导的制度和全面从严治党的制度 ④为人民执政、靠人民执政的各项制度 ⑤提高党的执政能力和领导水平的制度",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 3,
     "e": "本题考查政治常识。 中国共产党第十九届中央委员会第四次全体会议公报中指出：“全会提出，坚持和完善 党的领导制度体系······要建立不忘初心、牢记使命的制度，完善坚定维护党中央权 威和集中统一领导的各项制度，健全党的全面领导制度，健全为人民执政、靠人民执政各项 制度，健全提高党的执政能力和领导水平制度，完善全面从严治党制度。” 故主要涵盖①②③④⑤，共5 项。 故正确答案为D。"
    },
    {
     "q": "党的二十大报告鲜明提出要健全党统一领导、全面覆盖、权威高效 的监督体系。关于党和国家监督体系，下列说法正确的是：（ ） ①党的十九大后，逐步形成纪律监督、监察监督、派驻监督、巡视监督“四项监督”全 覆盖总体格局 ②党和国家监督体系以党内监督为主导 ③党统一领导是健全党和国家监督体系的目标任务 ④全面覆盖是健全党和国家监督体系的目标任务 ⑤权威高效是健全党和国家监督体系的实践要求",
     "options": [
      "①②③⑤",
      "②③④⑤",
      "①③④⑤",
      "①②④⑤"
     ],
     "a": 3,
     "e": "本题考查政治常识。 ①正确，2021 年1 月，中央纪委国家监委在《知信行|如何正确理解四项监督逻辑关系》 中指出：“党的十九大以来，纪律监督、监察监督、派驻监督、巡视监督‘四项监督’全覆 盖总体格局逐步形成，监督合力不断增强，在党和国家监督体系中的支柱作用日益彰显。” ②正确，党的二十大报告在“十五、坚定不移全面从严治党，深入推进新时代党的建设 新的伟大工程”中的“（三）完善党的自我革命制度规范体系”部分指出：“健全党统一领 导、全面覆盖、权威高效的监督体系，完善权力监督制约机制，以党内监督为主导，促进各 类监督贯通协调，让权力在阳光下运行。” ③错误，④正确，2023 年12 月，中央纪委国家监委在《新视野|坚持完善党和国家监 督体系》中指出：“坚持完善党和国家监督体系的目标任务是实现对权力运行的监督全覆盖， 所有党员干部和行使公权力的公职人员都是党和国家监督体系的覆盖对象。” ⑤正确，2020 年4 月，中央纪委国家监委在《健全党和国家监督体系的要求》中指出： “‘党统一领导’是基本前提，强调党和国家监督必须在党中央直接领导下开展工作。‘全 面覆盖’是监督范围，要求监督监察职能覆盖各级党组织和党员、覆盖所有行使公权力的公 职人员，消除权力监督的真空地带。‘权威高效’是运行机制，要求把制度优势转化为治理 效能。纪检监察机关必须围绕监督体系要求，统筹推进纪检监察体制改革。” 故①②④⑤表述正确。 故正确答案为D。"
    },
    {
     "q": "新发展理念是我国新时代发展思路、发展方向、发展着力点的集 中体现，是管全局、管根本、管长远的导向。下列城市发展建设的做法没有体现新发展理念 的是：（ ）",
     "options": [
      "甲市推动老城区与新城区协调发展，由“单中心”向“多中心”转变",
      "乙市允许符合条件的“四新经济”企业在材料缺失的情况下，先办理企业登记",
      "丙市发展坚持人民至上的原则，发展规划充分尊重市民的普遍意见",
      "丁市规定新科技产品需要经过长期的技术审核才能进入政府采购体系"
     ],
     "a": 3,
     "e": "本题考查政治常识。 新发展理念即创新、协调、绿色、开放、共享的发展理念，是习近平于2015 年10 月在 党的十八届五中全会上提出的。 A 项正确，协调发展注重的是解决发展不平衡问题。甲市通过优化城市空间布局，推动 老城区与新城区协调发展，避免单一中心带来的城市问题，体现了新发展理念中的协调发展 理念。 B 项正确，创新发展注重的是解决发展动力问题。乙市通过简化企业登记流程，鼓励和 支持“四新经济”企业的发展，有助于激发市场活力和创新动力，体现了新发展理念中的创 新发展理念。 C 项正确，共享发展注重的是解决社会公平正义问题。丙市发展规划充分尊重市民的普 遍意见，确保发展成果惠及全体人民，体现了新发展理念中的共享发展理念。 D 项错误，技术审核虽然是确保产品质量和安全的重要环节，但“长期的技术审核”可 能会阻碍新科技产品的及时应用和推广，不利于创新发展。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "党的二十大报告指出，中国积极参与全球治理体系改革和建设，推 动全球治理朝着更加公正合理的方向发展。下列关于全球治理的主张中，由中国提出的是： ①坚持人权高于主权 ②构建人类命运共同体 ③构建相互尊重、公平正义、合作共赢的新型国际关系 ④弘扬和平、发展、公平、正义、民主、自由的全人类共同价值",
     "options": [
      "①②④",
      "①③④",
      "①②③",
      "②③④"
     ],
     "a": 3,
     "e": "本题考查政治常识。 ①错误，“坚持人权高于主权”是20 世纪70 年代英国国际法学家劳特派特从国际法的 效力和个人的申诉权角度提出的思想，认为“当主权国家的法律制定或适用违反了起码的人 权，从而可以被正当地认为震动人类良知的时侯，人道法则是高于主权国家的法律的。” ②正确，“构建人类命运共同体”是2015 年9 月习近平总书记在纽约联合国总部出席 第七十届联合国大会一般性辩论时发表重要讲话中提出治国理政方针理论：“当今世界，各 国相互依存、休戚与共。我们要继承和弘扬联合国宪章的宗旨和原则，构建以合作共赢为核 心的新型国际关系，打造人类命运共同体。” ③正确，“构建相互尊重、公平正义、合作共赢的新型国际关系”是在2019 年6 月出 版的《习近平新时代中国特色社会主义思想学习纲要》第十七章中指出：“推动建设相互尊 重、公平正义、合作共赢的新型国际关系。” ④正确，“弘扬和平、发展、公平、正义、民主、自由的全人类共同价值”是2021 年 7 月习近平总书记在在庆祝中国共产党成立100 周年大会上的讲话中提出，“中国共产党将 继续同一切爱好和平的国家和人民一道，弘扬和平、发展、公平、正义、民主、自由的全人 类共同价值，坚持合作、不搞对抗，坚持开放、不搞封闭，坚持互利共赢、不搞零和博弈， 反对霸权主义和强权政治，推动历史车轮向着光明的目标前进！” 故②③④表述正确。 故正确答案为D。"
    },
    {
     "q": "习近平总书记指出，要“以识才的慧眼、爱才的诚意、用才的胆识、 容才的雅量、聚才的良方，着力把党内和党外、国内和国外各方面优秀人才聚集到党和人民 的伟大奋斗中来”。把各方面优秀人才聚集到党和人民事业中来，要坚持做到： ①坚持把引进人才作为战略基点，充实高科技人才队伍 ②发挥我国人才体系的鲜明政治优势，坚持党对人才工作的全面领导 ③破除人才培养、使用、评价、服务、支持、激励等方面的体制机制障碍，深化人才发 展体制机制改革 ④积极营造识才爱才敬才用才的环境，坚持为做好人才工作创造良好社会条件",
     "options": [
      "①②③",
      "②③④",
      "①②④",
      "①②③④"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①错误，习近平总书记在2023 年全国组织工作会议强调：“着眼实现高水平科技自立 自强，强化现代化建设人才支撑。我国是人才大国，但还不是人才强国，实现建成人才强国 目标，既有机遇也有挑战，必须坚持把培养造就大批德才兼备的高素质人才作为国家和民族 长远发展的大计来抓，深入实施新时代人才强国战略，以更高站位、更宽视野、更大力度推 进人才工作，全方位培养引进用好人才，为全面建成社会主义现代化强国提供有力人才支 撑。”所以人才工作的战略基点是培养人才而不是引进人才。 ②正确，十九届六中全会通过的《中共中央关于党的百年奋斗重大成就和历史经验的决 议》指出：“坚持党的领导是我国人才事业取得成功的根本保证，也是加快建设世界重要人 才中心和创新高地的根本保证。突出政治优势，实现增人数和得人心的有机统一。” ③正确，2021 年9 月，中央人才工作会议指出：“破除人才培养、使用、评价、服务、 支持、激励等方面的体制机制障碍，把我国制度优势转化为人才优势、科技竞争优势，成为 新时代深化人才发展体制机制改革的鲜明指向。” ④正确，在2022 年中央人才工作会议上，习近平总书记深刻指出：“做好人才工作必 须积极营造尊重人才、求贤若渴的社会环境。坚持营造识才爱才敬才用才的环境，应人才之 所需，想人才之所想，急人才之所急，必能让广大人才多出成果、出好成果，必能为党和人 民的事业提供强有力的人才保障和智力支持。” 故②③④表述正确。 故正确答案为B。"
    },
    {
     "q": "习近平总书记在中央全面深化改革委员会第二次会议强调：“建设 更高水平开放型经济新体制是我们主动作为以开放促改革、促发展的战略举措。”关于建设 更高水平开放型经济新体制的措施，下列表述正确的是： ①促进金融保险业的全面开放 ②积极参与国际贸易规则的制定 ③营造国际化法治化便利化营商环境 ④推动要素流动开放向管理标准开放转变",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②③④"
     ],
     "a": 0,
     "e": "本题考查政治常识。 ①正确，习近平总书记在中央全面深化改革委员会第二次会议强调，建设更高水平开放 型经济新体制是我们主动作为以开放促改革、促发展的战略举措，要围绕服务构建新发展格 局，以制度型开放为重点，聚焦投资、贸易、金融、创新等对外交流合作的重点领域深化体 制机制改革。《求是》杂志《建设更高水平开放型经济新体制》文章中“二、建设更高水平 开放型经济新体制的重点任务”部分指出：“逐步推进金融领域开放，构建公平有序的金融 生态环境，深化境内外资本市场互联互通，在持续评估和有效管控风险的基础上，提升金融 机构国际化经营水平，有序放宽证券业股比限制，稳妥推进银行业对外开放，健全合格境外 投资者制度。”促进金融保险业的全面开放有利于建设更高水平开放型经济新体制。 ②正确，中央全面深化改革委员会第二次会议指出，当前，我国发展面临复杂严峻的国 际形势。要完善开放型经济新体制的顶层设计，深化贸易投资领域体制机制改革。《“十四 五”对外贸易高质量发展规划》中“三、重点任务（十）营造良好发展环境”部分指出： “积极参与国际经贸规则制定。坚定支持多边贸易体制，维护世界贸易组织基本原则，积极 参与世界贸易组织改革，继续推动恢复上诉机构正常运行，建设性参与渔业补贴、投资便利 化、电子商务、服务贸易国内规制、中小微企业、贸易与环境等议题谈判和讨论。”积极参 与国际贸易规则的制定有利于建设更高水平开放型经济新体制。 ③正确，中央全面深化改革委员会第二次会议指出，要完善开放型经济新体制的顶层设 计······全面优化营商环境，完善服务保障体系，充分发挥我国综合优势，以国内大 循环吸引全球资源要素，提升贸易投资合作质量和水平。2021 年6 月2 日，李克强总理在 全国深化“放管服”改革着力培育和激发市场主体活力电视电话会议上发表重要讲话，部署 持续一体推进“放管服”改革，打造市场化法治化国际化营商环境，培育壮大市场主体，更 大程度激发市场活力和社会创造力。营造国际化法治化便利化营商环境有利于建设更高水平 开放型经济新体制。 ④错误， 《中共中央国务院关于新时代加快完善社会主义市场经济体制的意见》中“一、 总体要求”部分指出：“坚持扩大高水平开放和深化市场化改革互促共进。坚定不移扩大开 放，推动由商品和要素流动型开放向规则等制度型开放转变，吸收借鉴国际成熟市场经济制 度经验和人类文明有益成果，加快国内制度规则与国际接轨，以高水平开放促进深层次市场 化改革。” 故①②③表述正确。 故正确答案为A。"
    },
    {
     "q": "以下关于我国社会保障体系相关内容的表述，错误的是（ ）。",
     "options": [
      "我国已建成世界上规模最大的社会保障体系",
      "经济发展和社会保障是水涨船高的关系",
      "以市场主体和社会力量承担的保障为核心",
      "以社会保险为主体，包括社会救助、社会福利、社会优抚等制度"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A 项正确，“十三五”以来，我国基本公共服务制度体系建设和基本公共服务均等化工 作取得了一系列突出成就，建成了世界上规模最大的社会保障体系。 B 项正确，党的十九届五中全会明确了“十四五”时期我国社会保障事业发展的蓝图。 总书记告诫全党：“经济发展和社会保障是水涨船高的关系，水浅行小舟，水深走大船，违 背规律就会搁浅或翻船。” C 项错误，中国要建立的是多层次的养老保险、医疗保障、社会救助、养老服务及住房 保障等体系，其实质是要在夯实政府负责或主导的法定社会保障制度的同时，充分发挥市场 主体与社会力量的积极性，通过市场机制与慈善机制更多更好地配备资源，进而持续壮大社 会保障体系的物质基础，这构成了社会保障可持续发展和满足人民群众日益增长的美好生活 需要的必要条件。故我国社会保障体系以政府为主导，并非以市场主体和社会力量承担的保 障为核心。 D 项正确，目前，我国以社会保险为主体，包括社会救助、社会福利、社会优抚等制度， 功能完备的社会保障体系基本建成，基本医疗保险覆盖13.6 亿人，基本养老保险覆盖近10 亿人，是世界上规模最大的社会保障体系。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "为扩大开放，我国采取了一系列创新举措。下列与我国开放相关的 重大事件中，按时间先后顺序排序，正确的是： ①建立深圳、珠海、汕头和厦门四个经济特区 ②开放沿海14 个港口城市 ③正式加入世界贸易组织 ④建立海南自由贸易港 ⑤举办首届中国（北京）国际服务贸易交易会",
     "options": [
      "①③②④⑤",
      "②①③④⑤",
      "①②③⑤④",
      "②①③⑤④"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①1980 年5 月，中共中央和国务院决定将深圳、珠海、汕头和厦门这四个出口特区改 称为经济特区；中国经济特区诞生于70 年代末，80 年代初，成长于90 年代，标志着中国 改革开放进一步发展。 ②中共十一届三中全会后，我国开始实行对外开放政策。1984 年4 月，为进一步吸收 外资，引进国外先进的科学技术，加快对外开放的步伐，又决定扩大开放沿海十四个港口城 市。 ③2001 年12 月11 日，中国正式加入世界贸易组织，这是我国改革开放和社会主义现 代化建设进程中的一个重要里程碑。 ④2018 年4 月10 日，中共中央总书记、国家主席习近平在博鳌亚洲论坛2018 年年会 开幕式上发表主旨演讲，提出“探索建设中国特色自由贸易港”；2020 年6 月1 日，中共 中央、国务院印发《海南自由贸易港建设总体方案》；同年6 月3 日，海南自由贸易港11 个重点园区同步举行挂牌仪式。 ⑤中国（北京）国际服务贸易交易会是全球唯一一个国家级、国际性、综合型的服务贸 易平台，第一届中国（北京）国际服务贸易交易会于2012 年5 月28 日至6 月1 日在北京国 际会议中心举行。 综上所述，正确排序是①②③⑤④。 故正确答案为C。"
    },
    {
     "q": "下列不符合习近平总书记关于“正确认识和把握中长期经济社 会发展重大问题”叙述的是（ ）。",
     "options": [
      "以深化科技体制改革来激发新发展活力",
      "要以畅通国民经济循环为主构建新发展格局",
      "要以辩证思维看待新发展阶段的新机遇新挑战",
      "要以高水平对外开放打造国际合作和竞争新优势"
     ],
     "a": 0,
     "e": "本题考查政治常识。 2021 年1 月16 日出版的第2 期《求是》杂志发表了中共中央总书记、国家主席、中央 军委主席习近平的重要文章《正确认识和把握中长期经济社会发展重大问题》。 A 项错误，文章中指出：“第四，以深化改革激发新发展活力。改革是解放和发展社会 生产力的关键，是推动国家发展的根本动力。” B 项正确，文章中指出：“第二，以畅通国民经济循环为主构建新发展格局。今年以来， 我多次讲，要推动形成以国内大循环为主体、国内国际双循环相互促进的新发展格局。” C 项正确，文章中指出：“第一，以辩证思维看待新发展阶段的新机遇新挑战。党的十 九大以来，我多次讲，当今世界正经历百年未有之大变局。当前，新冠肺炎疫情全球大流行 使这个大变局加速变化，保护主义、单边主义上升，世界经济低迷，全球产业链供应链因非 经济因素而面临冲击，国际经济、科技、文化、安全、政治等格局都在发生深刻调整，世界 进入动荡变革期。” D 项正确，文章中指出：“第五，以高水平对外开放打造国际合作和竞争新优势。当前， 国际社会对经济全球化前景有不少担忧。我们认为，国际经济联通和交往仍是世界经济发展 的客观要求。” 本题为选非题，故正确答案为A。"
    },
    {
     "q": "中国特色社会主义进入新时代以来，以习近平同志为核心的党中央 对我国生态文明建设作出一系列重大部署，创造了举世瞩目的生态奇迹和绿色发展奇迹。对 此，下列说法不正确的是：",
     "options": [
      "把“绿色”纳入新发展理念",
      "把“美丽中国”纳入社会主义现代化强国目标",
      "把“生态文明建设”纳入“四个全面”战略布局",
      "把“人与自然和谐共生”纳入新时代坚持和发展中国特色社会主义基本方略"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A 项正确，2015 年10 月，习近平总书记在党的十八届五中全会上提出了创新、协调、 绿色、开放、共享的发展理念，强调创新发展注重的是解决发展动力问题，协调发展注重的 是解决发展不平衡问题，绿色发展注重的是解决人与自然和谐问题，开放发展注重的是解决 发展内外联动问题，共享发展注重的是解决社会公平正义问题，强调坚持新发展理念是关系 我国发展全局的一场深刻变革。 B 项正确，党的十九大报告中指出：“新时代中国特色社会主义思想，明确坚持和发展 中国特色社会主义，总任务是实现社会主义现代化和中华民族伟大复兴，在全面建成小康社 会的基础上，分两步走在本世纪中叶建成富强民主文明和谐美丽的社会主义现代化强国。” C 项错误，“四个全面”战略布局为“全面建设社会主义现代化国家、全面深化改革、 全面依法治国、全面从严治党”，其中不包括生态文明建设。 D 项正确，十九大报告提出了“新时代中国特色社会主义思想和基本方略”，其中包括 “坚持党对一切工作的领导、坚持以人民为中心、坚持全面深化改革、坚持新发展理念、坚 持人民当家作主、坚持全面依法治国、坚持社会主义核心价值体系、坚持在发展中保障和改 善民生、坚持人与自然和谐共生、坚持总体国家安全观、坚持党对人民军队的绝对领导、坚 持‘一国两制’和推进祖国统一、坚持推动构建人类命运共同体、坚持全面从严治党。” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "习近平总书记深刻指出：“制度优势是一个国家的最大优势，制度 竞争是国家间最根本的竞争。”下列对我国相关制度的表述不准确的是：",
     "options": [
      "党的领导制度——根本领导制度",
      "人民代表大会制度——根本政治制度",
      "基层群众自治制度——基本政治制度",
      "马克思主义在意识形态领域指导地位的根本制度——基本指导制度"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A 项正确，习近平总书记强调：“党的领导制度是我国的根本领导制度。”把党的领导 制度明确为我国的根本制度，这是我们党第一次从坚持和完善中国特色社会主义制度的高 度，确定党的领导制度在我国国家制度和国家治理体系中关乎长远、关乎全局的地位和作用， 抓住了制度建设和国家治理的关键和根本。 B 项正确，人民代表大会制度被称为我国的根本政治制度，主要有两个方面的依据：一 是人民代表大会制度与我国国家政权的本质直接联系在一起，二是中国国家政权人民性的集 中体现。 C 项正确，“基本政治制度”一般是中国基本政治制度的特定用语，是包括中国共产党 领导的多党合作和政治协商制度、民族区域自治制度以及基层群众自治制度。 D 项错误，坚持马克思主义在意识形态领域指导地位的根本制度，是我国的一项根本制 度，是文化领域建设的重大突破，是对我党多年来意识形态工作和苏共亡党亡国经验教训的 总结，事关党和国家的性质和方向。故为“根本制度”而不是“基本指导制度”。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "中国式现代化是我们党领导全国各族人民在长期探索和实践中历经 千辛万苦、付出巨大代价取得的重大成果，党的领导与中国式现代化关系正确的是（ ）。 ①党的领导决定中国式现代化的根本性质 ②党的领导确保中国式现代化锚定奋斗目标行稳致远 ③党的领导激发建设中国式现代化的强劲动力 ④党的领导凝聚建设中国式现代化的磅礴力量",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "①②③④"
     ],
     "a": 3,
     "e": "本题考查政治常识。 ①正确。党的领导决定中国式现代化的根本性质。中国共产党是时代的先锋、民族的脊 梁、人民的主心骨。没有中国共产党，就没有新中国，就没有中华民族伟大复兴。 ②正确。党的领导确保中国式现代化锚定奋斗目标行稳致远。在新中国成立特别是改革 开放以来长期探索实践基础上，经过党的十八大以来在理论和实践上的创新突破，我们成功 推进和拓展了中国式现代化。 ③正确。党的领导激发建设中国式现代化的强劲动力。优势提供原动力，动力创造新优 势。中国共产党的领导是中国式现代化最鲜明的特征和最突出的优势。 ④正确。党的领导凝聚建设中国式现代化的磅礴力量。力量生于团结，幸福源自奋斗。 团结奋斗是党和人民锤炼铸就的最宝贵精神品质。 综上所述，关系正确的是①②③④。 故正确答案为D。"
    },
    {
     "q": "下列关于我国社会主义现代化建设的重大命题，按提出时间先后排 序正确的是： ①到21 世纪中叶基本实现现代化 ②以中国式现代化全面推进中华民族伟大复兴 ③把我国尽快地从落后的农业国变为先进的工业国 ④坚持和发展中国特色社会主义，总任务是实现社会主义现代化和中华民族伟大复兴 ⑤中国工人阶级的任务，不但是为着建立新民主主义的国家而斗争，而且是为着中国的 工业化和农业近代化而斗争",
     "options": [
      "③①⑤②④",
      "③⑤①②④",
      "⑤③①④②",
      "⑤①③②④"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①1987 年，邓小平同志明确提出“三步走”现代化战略设想，并在党的十三大上得到 确认。党的十三大指出：党的十一届三中全会以后，我国经济建设的战略部署大体分三步走。 第一步，实现国民生产总值比1980 年翻一番，解决人民的温饱问题。这个任务已经基本实 现。第二步，到20 世纪末，使国民生产总值再增长一倍，人民生活达到小康水平。第三步， 到21 世纪中叶，人均国民生产总值达到中等发达国家水平，人民生活比较富裕，基本实现 现代化。 ②2022 年党的二十大鲜明提出新时代新征程党的使命任务，发出全面建设社会主义现 代化国家、全面推进中华民族伟大复兴的动员令。习近平总书记郑重宣示：“从现在起，中 国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个 百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。” ③1956 年中共八大提出：党和全国人民当前的主要任务，就是要集中力量解决这个矛 盾，把我国尽快地从落后的农业国变为先进的工业国。 ④2017 年党的十九大提出：明确坚持和发展中国特色社会主义，总任务是实现社会主 义现代化和中华民族伟大复兴，在全面建成小康社会的基础上，分两步走，在本世纪中叶建 成富强民主文明和谐美丽的社会主义现代化强国。 ⑤1945 年党的七大上，毛泽东同志明确指出：“中国工人阶级的任务，不但是为着建 立新民主主义的国家而斗争，而且是为着中国的工业化和农业近代化而斗争。” 综上所述，正确排序为⑤③①④②。 故正确答案为C。"
    },
    {
     "q": "下列关于我国社会保障制度的说法错误的是：",
     "options": [
      "优抚安置、社会互助都属于我国社会保障体系的组成部分",
      "通常所说的“五险一金”中的“一金”指的是住房公积金",
      "我国已经发布了将生育保险和职工工伤保险合并实施的意见",
      "新型农村合作医疗制度是以大病统筹为主的农民医疗互助制度"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A 项正确，我国社会保障体系包括社会保险、社会福利、社会救助、社会优抚四个方面。 1、社会保险制度。指由国家依法建立的，使劳动者在年老、患病、伤残、生育和失业时， 能够从社会获得物质帮助的制度。2、社会福利制度。广义上与社会保障同义，狭义上指由 国家或社会在法律和政策范围内向全体公民普遍地提供资金帮助和优化服务的社会性制度。 3、社会救济制度。指国家通过国民收入的再分配对因自然灾害或其他经济、社会原因而无 法维持最低生活水平的社会成员给予救助，以保障其最低生活水平的制度。4、社会优抚制 度。指国家依法定的形式和政府行为，对有特殊贡献的军人及其眷属实行的具有褒扬和有待 赈恤性质的社会保障制度。 B 项正确，五险一金，即养老保险、医疗保险、失业保险、工伤保险、生育保险和住房 公积金，是指用人单位给予劳动者的几种保障性待遇的合称。故“一金”指住房公积金。 C 项错误，为适应经济社会发展的需要，更好地保障职工生育保障的待遇、增强基金共 济能力、提升经办服务水平，也包括面临应对全面放开二孩政策以后女职工的生育保障需要， 党的十八届五中全会和“十三五”规划提出了生育保险和职工医疗保险合并实施的任务部 署。与生育保险合并的是“职工医疗保险”并非是“职工工伤保险”。 D 项正确，新型农村合作医疗是指由政府组织、引导、支持，农民自愿参加，个人、集 体和政府多方筹资，以大病统筹为主的农民医疗互助共济制度。通过中央财政补助、地方财 政补助、集体扶持和农民个人缴费等渠道筹集资金，主要对农民住院及大病医疗费用给予补 偿。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "下列关于中国特色社会主义法治道路的说法错误的是：",
     "options": [
      "中国社会主义法治之魂是依规治党",
      "党的领导是我国法治与西方资本主义法治最大的区别",
      "中国特色社会主义法治道路是建设社会主义法治国家的唯一正确道路",
      "坚持依法治国首先要坚持依宪治国、坚持依法执政首先要坚持依宪执政"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项错误，B 项正确，习近平总书记2020 年11 月16 日在中央全面依法治国工作会议上 的讲话中指出：“党的领导是我国社会主义法治之魂，是我国法治同西方资本主义国家法治 最大的区别。” C 项正确，《中共中央关于全面推进依法治国若干重大问题的决定》提出了“全面推进 依法治国的总目标”。提出这个总目标，既明确了全面推进依法治国的性质和方向，又突出 了全面推进依法治国的工作重点和总抓手。向国内外鲜明宣示我们将坚定不移走中国特色社 会主义法治道路。中国特色社会主义法治道路，是社会主义法治建设成就和经验的集中体现， 是建设社会主义法治国家的唯一正确道路。 D 项正确，《中共中央关于全面推进依法治国若干重大问题的决定》中“二、完善以宪 法为核心的中国特色社会主义法律体系，加强宪法实施”部分的“（一）健全宪法实施和监 督制度”指出：“宪法是党和人民意志的集中体现，是通过科学民主程序形成的根本法。坚 持依法治国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政。全国各族人民、一切 国家机关和武装力量、各政党和各社会团体、各企业事业组织，都必须以宪法为根本的活动 准则，并且负有维护宪法尊严、保证宪法实施的职责。一切违反宪法的行为都必须予以追究 和纠正。” 本题为选非题，故正确答案为A。"
    },
    {
     "q": "习近平总书记指出，要根据我国经济发展实际情况，建立起扩大内 需的有效制度，释放内需潜力，加快培育完整内需体系，加强需求侧管理，扩大居民消费， 提升消费层次，使建设超大规模的国内市场成为一个可持续的历史过程。下列举措不属于需 求侧改革的是：",
     "options": [
      "剥离企业办社会职能",
      "完善收入分配制度",
      "严格落实“房住不炒”",
      "构建“智能+”消费生态体系"
     ],
     "a": 0,
     "e": "本题考查政治常识。 需求侧，简而言之就是关于需求那一方面的诸多问题，需求侧改革的首要任务是进行收 入分配制度与体系的深化改革，既要考虑初次分配的改革也要考虑再分配的改造，更要进行 土地制度、住宅制度、社会保障、医疗保障、教育体系等方面的综合改革，使我国居民目前 收入水平下的消费能力得以提高与释放。供给侧改革是用改革的办法推进结构调整，减少无 效和低端供给，扩大有效和中高端供给，增强供给结构对需求变化的适应性和灵活性，提高 全要素生产率，使供给体系更好适应需求结构变化。 A 项错误，剥离企业办社会职能，是向社会化经营主体或地方公共机构移交各种社会服 务职能，是全面深化国企改革的重要任务、是供给侧结构性改革的重大举措，也是提升公共 管理服务水平、实现基本公共服务均等化的重大民生工程。 B 项正确，分配在连接生产和消费中发挥着重要作用，分配方式是否公平、合理，关系 到社会成员各自获得物质利益的多少，决定着社会产品能否顺利、有效地进入消费过程，直 接影响到整个经济社会的正常运行。收入分配制度与体系的深化改革是需求侧改革的首要任 务。 C 项正确，房价的大幅上涨对居民消费会产生直接抑制。严格落实“房住不炒”有利于 确保楼市平稳运行，充分发挥国内需求潜力，形成以国内大循环为主体、国内国际双循环相 互促进的新发展格局，属于需求侧改革的举措。 D 项正确，“智能+”消费生态体系融合了智能元素，在高新科技的支持下，“智能+” 消费生态体系将更加贴合人们的消费需求，顺应社会发展的潮流趋势，有助于释放更大的消 费潜力。因此，构建“智能+”消费生态体系属于需求侧改革的举措。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "党的十八大以来，全党先后开展了多次集中性学习教育，这些集中 性学习教育促使党的创造力、凝聚力、战斗力显著提高，党的自我净化，自我完善、自我革 新，自我提高能力不断增强，下列集中性学习教育按时间先后排序正确的是： ①党的群众路线教育实践活动 ②“三严三实”专题教育 ③“不忘初心，牢记使命”主题教育 ④“两学一做”学习教育",
     "options": [
      "①②③④",
      "①②④③",
      "①③②④",
      "②①④③"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①党的群众路线教育实践活动是2013 年6 月至2014 年10 月在全党范围内部署开展的 一次以为民、务实、清廉为主要内容，聚焦作风建设的教育实践活动。活动的目的是为了保 持党的先进性和纯洁性，着力解决人民群众反映强烈的突出问题，提高做好新形势下群众工 作的能力。 ②2015 年4 月10 日，中共中央办公厅印发《关于在县处级以上领导干部中开展“三严 三实”专题教育方案》。从2015 年4 月底开始，“三严三实”专题教育在全党展开，中央 政治局带头，坚持以上率下、示范带动。各级党委主要抓了集中学习、专题党课、专题研讨、 查摆整改4 个方面的工作。 ③2019 年5 月31 日，“不忘初心、牢记使命”主题教育工作会议在北京召开。“不忘 初心、牢记使命”主题教育从2019 年6 月开始，以县处级以上领导干部为重点，在全党自 上而下分两批开展。主题教育要贯彻守初心、担使命，找差距、抓落实的总要求，目标是理 论学习有收获、思想政治受洗礼、干事创业敢担当、为民服务解难题、清正廉洁作表率，推 动全党更加自觉地为实现新时代党的历史使命不懈奋斗。 ④2016 年2 月，中共中央办公厅印发了《关于在全体党员中开展\"学党章党规、学系列 讲话，做合格党员\"学习教育方案》，并发出通知，要求各地区各部门认真贯彻执行。通知 指出，开展“学党章党规、学系列讲话，做合格党员”学习教育（简称“两学一做”学习教 育），是面向全体党员深化党内教育的重要实践，是推动党内教育从“关键少数”向广大党 员拓展、从集中性教育向经常性教育延伸的重要举措。 故正确顺序为①②④③。 故正确答案为B。"
    },
    {
     "q": "下列对我国全过程人民民主表述不准确的是：",
     "options": [
      "推进全过程人民民主建设必须坚持走中国特色社会主义政治发展道路",
      "推进全过程人民民主建设，必须坚持党的领导、人民当家作主、依法治国有机统一",
      "深刻认识和把握全过程人民民主重大理念，发挥人大在发展全过程人民民主中的重要 作用",
      "全过程人民民主体现了社会主义民主的本质特征，体现了国家一切权力属于公民的宪 法原则，体现了我们党以人民为中心的根本宗旨"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A 项正确，实践充分证明，中国特色社会主义政治发展道路是符合中国国情、保证人民 当家作主的正确道路，故推进全过程人民民主建设必须坚持走中国特色社会主义政治发展道 路。 B 项正确，党的十八大以来，习近平总书记在总结我国社会主义民主政治建设实践的基 础上，提出了“发展全过程人民民主”的重大命题。这个重大命题写进了十九届六中全会通 过的《中共中央关于党的百年奋斗重大成就和历史经验的决议》当中，强调必须坚持党的领 导、人民当家作主、依法治国有机统一，积极发展全过程人民民主，成为我们在新的历史条 件下进一步推进政治建设、发展社会主义民主的重要思想指导。 C 项正确，在中央人大工作会议上，习近平总书记系统阐述全过程人民民主这一重大理 念，丰富发展了社会主义民主政治的内涵，对马克思主义民主政治理论作出了原创性贡献。 总书记强调必须坚持用制度体系保障人民当家作主，指出人民代表大会制度是实现我国全过 程人民民主的重要制度载体，为新时代发展全过程人民民主、推进社会主义民主政治建设提 供了根本遵循，为新时代坚持和完善人民代表大会制度、加强和改进人大工作指明了前进方 向。 D 项错误，社会主义民主政治的本质特征是人民当家作主。“全过程人民民主”真正将 民主选举、民主协商、民主决策、民主管理、民主监督各个环节彼此贯通起来，支持和确保 人民当家作主，体现了社会主义民主的本质特征，体现了国家一切权力属于人民的宪法原则， 体现了我们党全心全意为人民服务的根本宗旨。根据《中华人民共和国宪法》第二条第一款 规定：“中华人民共和国的一切权力属于人民。”而非属于公民。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "习近平总书记以统揽全局的战略思维和宽广的世界眼光深刻把握国 家安全问题，提出了总体国家安全观。下列相关表述正确的有几项： ①总体国家安全观是我党历史上第一个被确立为国家安全工作指导思想的重大战略思 想 ②《中华人民共和国国家安全法》规定，每年5 月15 日为全民国家安全教育日 ③总体国家安全观主要聚焦于如何解决好大国发展进程中面临的共性安全问题 ④国家安全机关举报受理电话为12339",
     "options": [
      "1 项",
      "2 项",
      "3 项",
      "4 项"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①正确，《总体国家安全观学习纲要》中明确提出：“总体国家安全观是我们党历史上 第一个被确立为国家安全工作指导思想的重大战略思想，是中国共产党和中国人民捍卫国家 主权、安全、发展利益百年奋斗实践经验和集体智慧的结晶，是马克思主义国家安全理论中 国化的最新成果，是习近平新时代中国特色社会主义思想的重要组成部分，是新时代国家安 全工作的根本遵循和行动指南。” ②错误，《中华人民共和国国家安全法》第一章“总则”第十四条规定：“每年4 月 15 日为全民国家安全教育日。” ③错误，总体国家安全观从坚持和发展中国特色社会主义的战略高度，系统回答了中国 特色社会主义进入新时代，如何既解决好大国发展进程中面临的共性安全问题，同时又处理 好中华民族伟大复兴关键阶段面临的特殊安全问题这个重大时代课题，是一个系统完整的科 学理论体系，内涵丰富、博大精深，涉及治党治国治军等各个方面，标志着我们党对国家安 全基本规律的认识达到了新高度。故不仅是关注“大国发展进程中面临的共性安全问题”， 同时也要关注“中华民族伟大复兴关键阶段面临的特殊安全问题”。 ④正确，12339 是国家安全机关受理公民和组织举报电话，这条热线是由国家安全部设 立的，为了方便公民和组织向国家安全机关举报间谍行为或线索。 综上，①④正确，②③错误。 故正确答案为B。"
    },
    {
     "q": "习近平总书记对新时代推进农村土地制度改革、做好农村承包 地管理工作作出重要指示强调，新时代推进农村土地制度改革，要坚持把（ ）作为出发 点和落脚点，坚持农村土地农民集体所有制不动摇，坚持家庭承包经营基础性地位不动摇。",
     "options": [
      "农村集体土地入市",
      "依法维护农民权益",
      "农村承包地确权登记颁证工作",
      "保持农村土地承包关系稳定"
     ],
     "a": 1,
     "e": "本题考查政治常识。 B 项正确，A、C、D 三项错误，习近平对新时代推进农村土地制度改革、做好农村承包 地管理工作作出重要指示强调，开展农村承包地确权登记颁证工作，确定了对土地承包经营 权的物权保护，让农民吃上长效“定心丸”，巩固和完善了农村基本经营制度。新时代推进 农村土地制度改革，要坚持把依法维护农民权益作为出发点和落脚点，坚持农村土地农民集 体所有制不动摇，坚持家庭承包经营基础性地位不动摇。 故正确答案为B。"
    },
    {
     "q": "下列新思想与新提法按照提出的时间先后顺序排列正确的是∶ ①五大发展理念②三严三实③五位一体④四个意识⑤四个自信",
     "options": [
      "③②①④⑤",
      "③④⑤①②",
      "⑤④①③②",
      "⑤④③②①"
     ],
     "a": 0,
     "e": "本题考查政治常识。 ①2015 年10 月29 日，中国共产党第十八届中央委员会第五次全体会议审议通过的《中 共中央关于制定国民经济和社会发展第十三个五年规划的建议》中首次提出“五大发展理 念”。《建议》第二部分“‘十三五’时期经济社会发展的主要目标和基本理念”中指出： “完善发展理念。实现‘十三五’时期发展目标，破解发展难题，厚植发展优势，必须牢固 树立创新、协调、绿色、开放、共享的发展理念。” ②2014 年3 月9 日，习近平总书记在中华人民共和国第十二届全国人民代表大会第二 次会议安徽代表团参加审议时，关于推进作风建设的讲话中提出“既严以修身、严以用权、 严以律己；又谋事要实、创业要实、做人要实”的重要论述，称为“三严三实”讲话。系“三 严三实”的首次提出。 ③2012 年11 月17 日至11 月23 日，党的十八大站在历史和全局的战略高度，对推进 新时代“五位一体”总体布局作了全面部署。从经济、政治、文化、社会、生态文明五个方 面，制定了新时代统筹推进“五位一体”总体布局的战略目标。 ④“四个意识”是指政治意识、大局意识、核心意识、看齐意识，是2016 年1 月29 日中共中央政治局会议最早提出来的。 ⑤2016 年7 月1 日，习近平总书记在庆祝中国共产党成立95 周年大会上发表重要讲话 并指出：“坚持不忘初心、继续前进，就要坚持中国特色社会主义道路自信、理论自信、制 度自信、文化自信，坚持党的基本路线不动摇，不断把中国特色社会主义伟大事业推向前 进。”系“四个自信”的首次提出。 故按照提出的时间先后顺序排列为③②①④⑤。 故正确答案为A。"
    },
    {
     "q": "影响满足人民美好生活需要的因素很多，但主要是发展不平衡 不充分问题，关于发展不平衡不充分，下列表述准确的是：",
     "options": [
      "发展是动态过程，不平衡不充分是永远存在的，平衡是相对的",
      "我国已解决了收入分配差距较大的问题",
      "我国消灭了大量传统的、相对落后甚至原始的生产力",
      "我国人均国民收入在世界上处在中等偏下行列"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项正确，发展是动态过程，不平衡不充分是永远存在的，发展的不平衡不充分问题具 有逻辑必然性。但当发展到了一定阶段后不平衡不充分成为社会主要矛盾的主要方面时，就 必须下功夫去认识它、解决它。事物从量变到质变，需要越过一个“度”，也就是达到一个 节点。只有达到了节点，才会发生质变。现在发展不平衡不充分是一个量变的过程、积累的 过程。因此，不能因为社会主要矛盾发生了转化，就超越社会发展阶段。 B 项错误，党的十九大报告提出，“坚持按劳分配原则，完善按要素分配的体制机制， 促进收入分配更合理、更有序”，这为当前我国收入分配改革做出了方向性指引。改革开放 40 年来，我国在经济社会发展方面取得了巨大成就，但同时收入差距过大等发展不平衡和 不充分问题也日益突出。据国家统计局数据显示，近些年我国居民收入差距扩大趋势虽有所 缓和，但基尼系数仍保持在0.46 以上，仍属于收入差距较大的国家。 C 项错误，从社会生产力来看，我国既有世界先进甚至世界领先的生产力，也有大量传 统的、相对落后甚至原始的生产力，而且不同地区、不同领域的生产力水平和布局很不均衡。 从“五位一体”总体布局来看，经济社会发展取得重大成就，但各个领域仍然存在许多的短 板，有些方面还面临不少突出问题。 D 项错误，2019 年我国实现了一个巨大的跨越，人均国民收入已经达到10410 美元的水 平。按世界银行公布的数据，2018 年的最新收入分组标准为：人均国民总收入低于995 美 元为低收入国家，在996 至3895 美元之间为中等偏下收入国家，在3896 至12055 元之间为 中等偏上收入国家，高于12055 美元为高收入国家。10410 美元的人均收入表示着我国已经 迈入了中等偏上水平国家的行列，而不是中等偏下水平。 故正确答案为A。"
    },
    {
     "q": "关于习近平新时代中国特色社会主义思想，表述不正确的是∶",
     "options": [
      "中国特色社会主义最本质的特征是以人民为中心",
      "新时代我国社会主要矛盾是人民日益增长的美好生活需要和不平衡不充分的发展之 间的矛盾",
      "全面推进依法治国总目标是建设中国特色社会主义法治体系、建设社会主义法治国家",
      "中国特色大国外交要推动构建新型国际关系，推动构建人类命运共同体"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项错误，十九大报告在第三部分“新时代中国特色社会主义思想和基本方略”中指 出：“新时代中国特色社会主义思想······明确中国特色社会主义最本质的特征是中 国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导，党是最高政治领导力 量，提出新时代党的建设总要求，突出政治建设在党的建设中的重要地位。” B 项正确，十九大报告在第三部分“新时代中国特色社会主义思想和基本方略”中指 出：“新时代中国特色社会主义思想······明确新时代我国社会主要矛盾是人民日益 增长的美好生活需要和不平衡不充分的发展之间的矛盾，必须坚持以人民为中心的发展思 想，不断促进人的全面发展、全体人民共同富裕。” C 项正确，十九大报告在第三部分“新时代中国特色社会主义思想和基本方略”中指 出：“新时代中国特色社会主义思想······明确全面推进依法治国总目标是建设中国 特色社会主义法治体系、建设社会主义法治国家。” D 项正确，十九大报告在第三部分“新时代中国特色社会主义思想和基本方略”中指 出：“新时代中国特色社会主义思想······明确中国特色大国外交要推动构建新型国 际关系，推动构建人类命运共同体。” 本题为选非题，故正确答案为A。"
    },
    {
     "q": "“四史”内容各有侧重，但整体讲的就是中国共产党为人民谋幸福、 为民族谋复兴、为世界谋大同的实践史，“四史”的主线是：",
     "options": [
      "中国共产党的领导",
      "人民民主专政",
      "以人民为中心",
      "构建人类命运共同体"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项正确，“四史”是指党史、新中国史、改革开放史、社会主义发展史。“四史”内 容各有侧重，但整体讲的就是中国共产党为人民谋幸福、为民族谋复兴、为世界谋大同的实 践史，中国共产党的领导是“四史”的主线。 B 项错误，党的十九大报告指出：“我国是工人阶级领导的、以工农联盟为基础的人民 民主专政的社会主义国家，国家一切权力属于人民。”与“四史”的主线无关。 C 项错误，党的十九大报告指出：“坚持以人民为中心。人民是历史的创造者，是决定 党和国家前途命运的根本力量。必须坚持人民主体地位，坚持立党为公、执政为民，践行全 心全意为人民服务的根本宗旨，把党的群众路线贯彻到治国理政全部活动之中，把人民对美 好生活的向往作为奋斗目标，依靠人民创造历史伟业。”与“四史”的主线无关。 D 项错误，党的十九大报告指出：“坚持推动构建人类命运共同体。中国人民的梦想同 各国人民的梦想息息相通，实现中国梦离不开和平的国际环境和稳定的国际秩序。必须统筹 国内国际两个大局，始终不渝走和平发展道路、奉行互利共赢的开放战略，坚持正确义利观， 树立共同、综合、合作、可持续的新安全观，谋求开放创新、包容互惠的发展前景，促进和 而不同、兼收并蓄的文明交流，构筑尊崇自然、绿色发展的生态体系，始终做世界和平的建 设者、全球发展的贡献者、国际秩序的维护者。”与“四史”的主线无关。 故正确答案为A。"
    },
    {
     "q": "党的十八大以来，以习近平同志为核心的党中央提出了许多党的建 设新思想、新观点、新论断，极大地丰富了党的建设理论。下列关于党的建设的表述，不正 确的是：",
     "options": [
      "党的政治建设是党的根本性建设",
      "制度建设是全面从严治党的重要保障",
      "坚定理想信念是党的思想建设的首要任务",
      "党内民主建设是党的纪律建设的核心任务"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A 项正确，十九大报告指出：“把党的政治建设摆在首位。旗帜鲜明讲政治是我们党作 为马克思主义政党的根本要求。党的政治建设是党的根本性建设，决定党的建设方向和效 果。” B 项正确，习近平总书记多次强调：要加强党内法规制度建设，制度建设是全面从严治 党的重要保障。健全完善制度，以党章为根本遵循，本着于法周延、于事有效的原则，制定 新的法规制度，完善已有的法规制度，废止不适应的法规制度，健全党内规则体系，扎紧党 纪党规的笼子。 C 项正确，十九大报告指出：“要把坚定理想信念作为党的思想建设的首要任务，教育 引导全党牢记党的宗旨，挺起共产党人的精神脊梁，解决好世界观、人生观、价值观这个‘总 开关’问题，自觉做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实实 践者。” D 项错误，党内民主建设是党的组织建设的重要任务。其主要内容包括：以保障党员民 主权利为基础，以完善党的代表大会制度和党的委员会制度为重点，从改革体制机制入手， 建立健全充分反映党员和党组织意愿的党内民主制度。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "全面依法治国是中国特色社会主义的本质要求和重要保障，是 国家治理的一场深刻革命。关于全面推进依法治国的基本原则，下列说法不准确的是：",
     "options": [
      "坚持中国共产党的领导",
      "坚持人民主体地位，以保障人民根本利益为出发点",
      "坚持依法治国和以德治国相结合，要将所有的传统道德转化为法律",
      "坚持从中国实际和我国基本国情出发，同改革开放不断深化相适应"
     ],
     "a": 2,
     "e": "本题考查政治常识。 全面推进依法治国的基本原则包括如下内容：坚持中国共产党的领导、坚持人民主体地 位、坚持法律面前人人平等、坚持依法治国和以德治国相结合、坚持从中国实际出发。 A 项正确，坚持中国共产党的领导是全面推进依法治国的基本原则之一，党的领导是中 国特色社会主义最本质的特征，是社会主义法治最根本的保证。 B 项正确，坚持人民主体地位是全面推进依法治国的基本原则之一，人民是依法治国的 主体和力量源泉，人民代表大会制度是保证人民当家作主的根本政治制度。 C 项错误，坚持依法治国和以德治国相结合是全面推进依法治国的基本原则之一，国家 和社会治理需要法律和道德共同发挥作用。将所有的传统道德转化为法律过于绝对，也是不 现实的。 D 项正确，坚持从中国实际出发是全面推进依法治国的基本原则之一，中国特色社会主 义道路、理论体系、制度是全面推进依法治国的根本遵循。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "党的十八大以来，习近平总书记多次指出，实现中国梦必须弘扬中 国精神。下列与之相关的说法不准确的是：",
     "options": [
      "“延安精神”以谦虚谨慎、艰苦奋斗，敢于斗争、敢于胜利，依靠群众、团结统一的 精神为核心内容",
      "水乳交融、生死与共是“沂蒙精神”的鲜明特质",
      "“焦裕禄精神”体现了对群众的亲劲、抓工作的韧劲、干事业的拼劲",
      "在同新冠肺炎疫情的殊死较量中，中国人民和中华民族铸就了生命至上、举国同心、 舍生忘死、尊重科学、命运与共的伟大抗疫精神"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项错误，延安精神是中国共产党人彻底的革命精神、是升华了的民族精神、是中国共 产党人领导争取民族独立、人民解放的时代精神、是展示中国共产党人形象的群体精神，具 体包括“坚定正确的政治方向，解放思想、实事求是的思想路线，全心全意为人民服务的根 本宗旨，自力更生、艰苦奋斗的创业精神。”西柏坡精神的内涵是指谦虚谨慎、艰苦奋斗， 敢于斗争、敢于胜利，依靠群众、团结统一的精神。 B 项正确，2013 年11 月25 日，习近平总书记视察临沂时强调，山东是革命老区，有着 光荣传统，军民水乳交融、生死与共铸就的沂蒙精神，对我们今天抓党的建设仍然具有十分 重要的启示作用。习近平总书记把沂蒙精神的特质概括为“水乳交融、生死与共”，深刻揭 示了党同人民、军队与老百姓同心同向、血肉相连的关系，深刻回答了马克思主义政党为了 谁、依靠谁、我是谁这一根本问题。 C 项正确，焦裕禄精神是中国革命精神谱系中的重要组成部分。早在2009 年，习近平 同志就曾把焦裕禄精神概括为“亲民爱民、艰苦奋斗、科学求实、迎难而上、无私奉献”。 亲民爱民、无私奉献，体现了焦裕禄同志对群众的亲劲；艰苦奋斗、真抓实干，体现了焦裕 禄同志抓工作的韧劲；科学求实、迎难而上，体现了焦裕禄同志干事业的拼劲。 D 项正确，2020 年9 月8 日在全国抗击新冠肺炎疫情表彰大会上习近平总书记指出：“在 这场同严重疫情的殊死较量中，中国人民和中华民族以敢于斗争、敢于胜利的大无畏气概， 铸就了生命至上、举国同心、舍生忘死、尊重科学、命运与共的伟大抗疫精神。” 本题为选非题，故正确答案为A。"
    },
    {
     "q": "下列说法不正确的是：",
     "options": [
      "四个意识是指政治意识、大局意识、核心意识、看齐意识",
      "四个自信是指道路自信、理论自信、制度自信、文化自信",
      "四个全面是指全面完成脱贫攻坚任务、全面建成小康社会、全面深化改革、全面依法 治国",
      "两个维护是指坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中 央权威和集中统一领导"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A 项正确，2016 年1 月29 日，中共中央总书记习近平主持召开中央政治局会议时指出： “只有增强政治意识、大局意识、核心意识、看齐意识，自觉在思想上政治上行动上同以习 近平同志为总书记的党中央保持高度一致，才能使我们党更加团结统一、坚强有力，始终成 为中国特色社会主义事业的坚强领导核心。” B 项正确，2016 年7 月1 日，中共中央总书记习近平在庆祝中国共产党成立95 周年大 会上的讲话中指出：“全党要坚定道路自信、理论自信、制度自信、文化自信。当今世界， 要说哪个政党、哪个国家、哪个民族能够自信的话，那中国共产党、中华人民共和国、中华 民族是最有理由自信的。有了‘自信人生二百年，会当水击三千里’的勇气，我们就能毫无 畏惧面对一切困难和挑战，就能坚定不移开辟新天地、创造新奇迹。” C 项错误，《中国共产党第十九届中央委员会第五次全体会议公报》指出： “······协调推进全面建设社会主义现代化国家、全面深化改革、全面依法治国、全 面从严治党的战略布局，坚定不移贯彻创新、协调、绿色、开放、共享的新发展理念，坚持 稳中求进工作总基调······” D 项正确，《中共中央关于加强党的政治建设的意见》中“三、坚持党的政治领导”部 分指出：“（四）坚决做到‘两个维护’。事在四方，要在中央。坚持和加强党的全面领导， 最重要的是坚决维护党中央权威和集中统一领导；坚决维护党中央权威和集中统一领导，最 关键的是坚决维护习近平总书记党中央的核心、全党的核心地位。” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "党的十九大报告指出，发展必须是科学发展，必须坚定不移贯彻创 新、协调、绿色、开放、共享的发展理念。下列与之有关的说法，正确的有几项？ ①创新发展注重的是解决发展动力问题 ②协调发展注重的是解决社会公平正义问题 ③绿色发展注重的是解决人与自然和谐共生问题 ④开放发展注重的是解决发展内外联动问题 ⑤共享发展注重的是解决发展不平衡问题",
     "options": [
      "1",
      "2",
      "3",
      "4"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①③④正确，2015 年10 月29 日，习近平在党的十八届五中全会第二次全体会议上的 讲话中提出：“创新发展注重的是解决发展动力问题。······协调发展注重的是解决 发展不平衡问题。······绿色发展注重的是解决人与自然和谐问题。······开 放发展注重的是解决发展内外联动问题。······共享发展注重的是解决社会公平正义 问题。······” ②错误，协调发展注重的是解决发展不平衡问题，不是解决社会公平正义问题； ⑤错误，共享发展注重的是解决社会公平正义问题，不是解决发展不平衡问题。 本题共有3 项说法正确，故正确答案为C。"
    },
    {
     "q": "习近平总书记在党的十九大报告中指出：“伟大斗争，伟大工 程，伟大事业，伟大梦想，紧密联系、相互贯通、相互作用，其中起决定性作用的是（ ）。”",
     "options": [
      "具有许多新的历史特点的伟大斗争",
      "党的建设新的伟大工程",
      "中国特色社会主义伟大事业",
      "中华民族伟大复兴梦想"
     ],
     "a": 1,
     "e": "本题考查政治常识。 B 项正确，A、C、D 三项错误，党的十九大报告中“二、新时代中国共产党的历史使命” 部分指出：“伟大斗争，伟大工程，伟大事业，伟大梦想，紧密联系、相互贯通、相互作用， 其中起决定性作用的是党的建设新的伟大工程。推进伟大工程，要结合伟大斗争、伟大事业、 伟大梦想的实践来进行，确保党在世界形势深刻变化的历史进程中始终走在时代前列，在应 对国内外各种风险和考验的历史进程中始终成为全国人民的主心骨，在坚持和发展中国特色 社会主义的历史进程中始终成为坚强领导核心。” 故正确答案为B。"
    },
    {
     "q": "加强宪法实施，维护宪法权威是党的十八大以来以习近平同志为核 心的党中央推进全面依法治国的重要内容。依法治国首先是 。",
     "options": [
      "坚持党的领导",
      "坚持依宪治国",
      "坚持人民主体地位",
      "从中国实际出发"
     ],
     "a": 1,
     "e": "本题考查政治常识。 A、C、D 三项错误，B 项正确，2018 年8 月24 日，习近平总书记在中央全面依法治国 委员会第一次会议上的讲话指出，依法治国首先要坚持依宪治国，依法执政首先要坚持依宪 执政。党领导人民制定宪法法律，领导人民实施宪法法律，党自身必须在宪法法律范围内活 动。任何公民、社会组织和国家机关都必须以宪法法律为行为准则，依照宪法法律行使权利 或权力，履行义务或职责，都不得有超越宪法法律的特权，一切违反宪法法律的行为都必须 予以追究。 故正确答案为B。"
    },
    {
     "q": "习近平总书记指出“不平衡是普遍的，要在发展中促进相对平衡”， 这句话体现了（ ）发展理念。",
     "options": [
      "开放",
      "协调",
      "创新",
      "共享"
     ],
     "a": 1,
     "e": "本题考查政治常识。创新、协调、绿色、开放、共享的发展理念，是管全局、管根本、 管长远的导向，具有战略性、纲领性、引领性。 A 项错误，开放发展注重的是解决发展内外联动问题。 B 项正确，协调发展注重的是解决发展不平衡问题。“不平衡是普遍的，要在发展中促 进相对平衡”体现了协调发展理念，是区域协调发展的辩证法。 C 项错误，创新发展注重的是解决发展动力问题。 D 项错误，共享发展注重的是解决社会公平正义问题。 故正确答案为B。"
    },
    {
     "q": "构建国土空间开发保护制度，完善主体功能区配套政策，建立 以（ ）为主体的自然保护地体系。",
     "options": [
      "生态保护区",
      "生态发展区",
      "自然公园",
      "国家公园"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。党的十九大报告指出：构建国土空间开发保护制 度，完善主体功能区配套政策，建立以国家公园为主体的自然保护地体系。 故正确答案为D。"
    },
    {
     "q": "中国梦视野宽广、内涵丰富、意蕴深远。中国梦的本质是（ ）。",
     "options": [
      "国家复兴、民族富强、社会和谐",
      "国家富强、民族振兴、人民幸福",
      "国家富强、民族复兴、人民幸福",
      "国家富强、民族复兴、人民民主"
     ],
     "a": 1,
     "e": "本题考查政治常识。 中国梦视野宽广、内涵丰富、意蕴深远。习近平总书记多次强调，“中国梦的本质是国 家富强、民族振兴、人民幸福”。这个梦想，把国家的追求、民族的向往、人民的期盼融为 一体，体现了中华民族和中国人民的整体利益，表达了每一个中华儿女的共同愿景。 故正确答案为B。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想系统回答了（ ）这个重大 时代课题。",
     "options": [
      "新形势下实现什么样的发展、怎样发展",
      "新时代坚持和发展什么样的中国特色社会主义，怎样坚持和发展中国特色社会主义",
      "什么是社会主义、怎样建设社会主义",
      "建设什么样的党、怎样建设党"
     ],
     "a": 1,
     "e": "本题考查政治常识。 A 项错误，《中国共产党章程》指出：“十六大以来，以胡锦涛同志为主要代表的中国 共产党人，坚持以邓小平理论和“三个代表”重要思想为指导，根据新的发展要求，深刻认 识和回答了新形势下实现什么样的发展、怎样发展等重大问题，形成了以人为本、全面协调 可持续发展的科学发展观。” B 项正确，《中国共产党章程》指出：“十八大以来，以习近平同志为主要代表的中国 共产党人，顺应时代发展，从理论和实践结合上系统回答了新时代坚持和发展什么样的中国 特色社会主义、怎样坚持和发展中国特色社会主义这个重大时代课题，创立了习近平新时代 中国特色社会主义思想。” C、D 两项错误，《中国共产党章程》指出：“十三届四中全会以来，以江泽民同志为 主要代表的中国共产党人，在建设中国特色社会主义的实践中，加深了对什么是社会主义、 怎样建设社会主义和建设什么样的党、怎样建设党的认识，积累了治党治国新的宝贵经验， 形成了“三个代表”重要思想。” 故正确答案为B。"
    },
    {
     "q": "中国共产党人的初心和使命是：",
     "options": [
      "全心全意为人民服务",
      "建设社会主义现代化强国",
      "推翻三座大山，建立新中国",
      "为中国人民谋幸福，为中华民族谋复兴"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A 项错误，全心全意为人民服务是党的根本宗旨。 B 项错误，中国共产党在社会主义初级阶段的基本路线是领导和团结全国各族人民，以 经济建设为中心，坚持四项基本原则，坚持改革开放，自力更生，艰苦创业，为把我国建设 成为富强民主文明和谐美丽的社会主义现代化强国而奋斗。 C 项错误，1949 年以毛泽东主席为领袖的中国共产党领导全国各族人民，推翻了帝国主 义、封建主义、官僚资本主义三座大山，建立了中华人民共和国。 D 项正确，党的十九大报告指出：“中国共产党人的初心和使命，就是为中国人民谋幸 福，为中华民族谋复兴。这个初心和使命是激励中国共产党人不断前进的根本动力。” 故正确答案为D。"
    },
    {
     "q": "下列说法错误的是：",
     "options": [
      "新时代的五大发展理念是指创新、绿色、开放、包容、可持续",
      "“四个意识”是指政治意识、大局意识、核心意识、看齐意识",
      "“四个自信”是指中国特色社会主义道路自信、理论自信、制度自信、文化自信",
      "“两个维护”是指坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护 党中央权威和集中统一领导"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项错误，党的十八届五中全会指出：“实现‘十三五’时期发展目标，破解发展难题， 厚植发展优势，必须牢固树立并切实贯彻创新、协调、绿色、开放、共享的发展理念。这是 关系我国发展全局的一场深刻变革。” B 项正确，党的十九大报告指出：“推动全党尊崇党章，增强政治意识、大局意识、核 心意识、看齐意识，坚决维护党中央权威和集中统一领导，严明党的政治纪律和政治规矩， 层层落实管党治党政治责任。” C 项正确，党的十九大报告指出:“全党要更加自觉地增强道路自信、理论自信、制度 自信、文化自信，既不走封闭僵化的老路，也不走改旗易帜的邪路，保持政治定力，坚持实 干兴邦，始终坚持和发展中国特色社会主义。” D 项正确，在中国共产党第十九届中央纪律检查委员会第三次全体会议上中共中央政治 局常委、中央纪律检查委员会书记赵乐际作题为《忠实履行党章和宪法赋予的职责努力实 现新时代纪检监察工作高质量发展》的工作报告。报告指出：“把党的政治建设摆在首位， 自觉担负坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护党中央权威和集 中统一领导的重大政治责任。” 本题为选非题，故正确答案为A。"
    },
    {
     "q": "当前我国既处于发展的重要战略机遇期，也处于社会矛盾凸显 期，在社会稳定中推进改革发展尤为重要。正确处理改革、发展、稳定三者关系的重要结合 点是 。",
     "options": [
      "改善人民生活，让人民共享改革和发展的成果",
      "提高综合国力，建设社会主义现代化强国",
      "贯彻新发展理念，建设现代化经济体系",
      "坚持把改革的力度、发展的速度与社会可承受的程度统一起来"
     ],
     "a": 0,
     "e": "本题考查政治常识。 胡锦涛总书记在十七大报告中指出：“深入贯彻落实科学发展观，要求我们继续深化改 革开放。要把改革创新精神贯彻到治国理政各个环节，毫不动摇地坚持改革方向，提高改革 决策的科学性，增强改革措施的协调性。要完善社会主义市场经济体制，推进各方面体制改 革创新，加快重要领域和关键环节改革步伐，全面提高开放水平，着力构建充满活力、富有 效率、更加开放、有利于科学发展的体制机制，为发展中国特色社会主义提供强大动力和体 制保障。要坚持把改善人民生活作为正确处理改革发展稳定关系的结合点，使改革始终得到 人民拥护和支持。”因此，改善人民生活，让人民共享改革和发展的成果，是正确处理改革、 发展、稳定三者关系的重要结合点。 故正确答案为A。"
    },
    {
     "q": "（ ）是决定当代中国命运的关键一招，也是决定实现“两个一 百年”奋斗目标、实现中华民族伟大复兴的关键一招。",
     "options": [
      "科教兴国",
      "改革开放",
      "从严治党",
      "依法治国"
     ],
     "a": 1,
     "e": "本题考查政治常识。 A 项错误，1995 年5 月6 日，中共中央、国务院颁布了《关于加速科学技术进步的决定》， 首次提出在全国实施科教兴国的战略。同月，为全面部署落实这一决定，中共中央、国务院 在北京召开全国科学技术大会。江泽民在会上发表讲话指出：“科教兴国，是指全面落实科 学技术是第一生产力的思想，坚持教育为本，把科技和教育摆在经济社会发展的重要位置， 增强国家的科技实力及向现实生产力转化的能力，提高全民族的科技文化素质，把经济建设 转到依靠科技进步和提高劳动者素质的轨道上来，加速实现国家繁荣强盛。”1997 年中共 十五大进一步明确了将科教兴国战略作为我国经济发展的战略之一。 B 项正确，2018 年12 月18 日，庆祝改革开放40 周年大会在北京人民大会堂隆重举行。 中共中央总书记、国家主席、中央军委主席习近平在大会上发表重要讲话。习近平主席指出： “改革开放是党和人民大踏步赶上时代的重要法宝，是坚持和发展中国特色社会主义的必由 之路，是决定当代中国命运的关键一招，也是决定实现‘两个一百年’奋斗目标、实现中华 民族伟大复兴的关键一招。” C 项错误，党的十九大报告指出：“坚持全面从严治党。勇于自我革命，从严管党治党， 是我们党最鲜明的品格。” D 项错误，党的十九大报告指出：“全面依法治国是中国特色社会主义的本质要求和重 要保障。” 故正确答案为B。"
    },
    {
     "q": "（ ）是关系我们党执政兴国、关系人民幸福安康、关系党 和国家长治久安的重大战略问题，是“四个全面”战略布局的重要组成部分。",
     "options": [
      "全面建成小康社会",
      "全面依法治国",
      "全面从严治党",
      "全面深化改革"
     ],
     "a": 1,
     "e": "本题考查政治常识。 2014 年10 月，习近平总书记在《关于〈中共中央关于全面推进依法治国若干重大问题 的决定〉的说明》中指出：“全面推进依法治国是关系我们党执政兴国、关系人民幸福安康、 关系党和国家长治久安的重大战略问题，是完善和发展中国特色社会主义制度、推进国家治 理体系和治理能力现代化的重要方面。我们要实现党的十八大和十八届三中全会作出的一系 列战略部署，全面建成小康社会、实现中华民族伟大复兴的中国梦，全面深化改革、完善和 发展中国特色社会主义制度，就必须在全面推进依法治国上作出总体部署、采取切实措施、 迈出坚实步伐。”另外，“四个全面”，即全面建成小康社会、全面深化改革、全面依法治 国、全面从严治党。 故正确答案为B。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想是党和国家必须长期坚持 的指导思想，核心要义是（ ）。",
     "options": [
      "坚持和发展中国特色社会主义",
      "坚持党的领导",
      "坚持以人民为中心的根本立场",
      "坚持和发展马克思主义"
     ],
     "a": 0,
     "e": "本题考查政治常识。 习近平新时代中国特色社会主义思想的核心要义就是坚持和发展中国特色社会主义，具 体体现在它从理论和实践结合上系统回答了新时代坚持和发展什么样的中国特色社会主义、 怎样坚持和发展中国特色社会主义这个重大时代课题，回答了新时代坚持和发展中国特色社 会主义的总目标、总任务、总体布局、战略布局和发展方向、发展方式、发展动力、战略步 骤、外部条件、政治保证等基本问题，并且根据新的实践对经济、政治、法治、科技、文化、 教育、民生、民族、宗教、社会、生态文明、国家安全、国防和军队、“一国两制”和祖国 统一、统一战线、外交、党的建设等各方面作出理论分析和政策指导，为更好坚持和发展中 国特色社会主义提供了思想武器和行动指南。 故正确答案为A。"
    },
    {
     "q": "(2023 国考)党的二十大报告指出，全面建成社会主义现代化强国，总的战略安排 是分两步走。关于到二〇三五年我国发展的总体目标，下列表述正确的有几项？ ①经济实力、科技实力、综合国力大幅跃升，人均国内生产总值迈上新的大台阶，达到 中等发达国家水平 ②实现高水平科技自立自强，力争进入创新型国家行列 ③建成现代化经济体系，形成新发展格局，基本实现新型工业化、信息化、城镇化、农 业现代化 ④广泛形成绿色生产生活方式，基本实现“碳中和”目标，生态环境根本好转，美丽中 国目标全面实现 ⑤把我国建设成为综合国力和国际影响力领先的社会主义现代化强国",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 0,
     "e": "本题考查政治常识。 ①正确，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升，人均国内生 产总值迈上新的大台阶，达到中等发达国家水平······” ②错误，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升······实 现高水平科技自立自强，进入创新型国家前列······”故应进入创新型国家“前列”。 ③正确，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升······建 成现代化经济体系，形成新发展格局，基本实现新型工业化、信息化、城镇化、农业现代 化······” ④错误，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升······广 泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本 实现······”其中“碳排放达峰后稳中有降”为“碳达峰”目标；“排出的二氧化碳 或温室气体被植树造林、节能减排等形式抵消”为“碳中和”目标。 ⑤错误，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“在基 本实现现代化的基础上，我们要继续奋斗，到本世纪中叶，把我国建设成为综合国力和国际 影响力领先的社会主义现代化强国。” 综上所述，正确的有①③，共2 项。 故正确答案为A。"
    },
    {
     "q": "党的二十大报告指出，加快建设农业强国，扎实推动乡村产业、 人才、文化、生态、组织振兴。下列措施有利于培育乡村可持续“造血”能力，助推乡村振 兴的有几项？ ①建立健全城乡融合发展体制机制和政策体系 ②精准针对农村贫困地区大量投放资源和要素 ③推动乡村产业同质化发展充分发挥规模效应 ④涉农企业下沉，形成以城带乡联动发展格局 ⑤鼓励建设冷库等田间“冰箱”实现错峰销售",
     "options": [
      "2",
      "3",
      "4",
      "5"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①正确，《中共中央 国务院关于做好2023 年全面推进乡村振兴重点工作的意见》中 “九、强化政策保障和体制机制创新”部分指出：“（三十三）推进县域城乡融合发展。健 全城乡融合发展体制机制和政策体系，畅通城乡要素流动。” ②错误，④正确，《以产业振兴助力乡村振兴（新论）》中指出：“合理的乡村产业布 局不仅能促进要素自由有序流动，提高要素配置效率，激发乡村产业发展活力，还能推动更 大范围内的产业集聚，使涉农企业下沉，形成县带镇、镇带村的多轴联动发展格局，促进乡 村产业振兴与县域经济高质量发展有效融合。”助力乡村振兴，应合理在农村贫困地区投放 资源和要素。 ③错误，《以产业振兴助力乡村振兴（新论）》中指出：“立足资源禀赋优势，差异化 发展特色产业，县域经济才有更强竞争力。基于一方水土，开发乡土资源，突出地域特点， 体现当地风情，这样的产业才能从差异化中提升吸引力，拥有持续力。”并非推动乡村产业 同质化发展。 ⑤正确，《以产业振兴助力乡村振兴（新论）》中指出：“相关地区和部门应立足实际、 分类施策，鼓励建设冷库等田间‘冰箱’，实现错峰销售，或在县域关键节点推动建设农产 品冷链集配中心，提升分级分拣、市场集散能力。” 故①④⑤表述正确，有3 项。 故正确答案为B。"
    },
    {
     "q": "党的二十大报告指出，我们要坚持以推动高质量发展为主题， 把实施扩大内需战略同深化供给侧结构性改革有机结合起来，增强国内大循环内生动力和可 靠性。下列关于扩大内需说法正确的有几项？ ①建立和完善扩大居民消费的长效机制，使居民有稳定收入能消费、没有后顾之忧敢消 费、消费环境优获得感强愿消费 ②加快发展贸易新业态新模式，进一步发挥进出口对我国经济的支撑作用 ③深化供给侧结构性改革，形成供给牵引需求、需求创造供给的更高水平动态平衡 ④通过政府投资和政策激励有效带动全社会投资，形成有本金和债务约束的金融需求 ⑤鼓励和吸引更多民间资本参与国家重大工程和补短板项目建设，激发民间投资活力",
     "options": [
      "2",
      "3",
      "4",
      "5"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①正确，习近平总书记在中共中央政治局就加快构建新发展格局进行第二次集体学习上 强调，坚决贯彻落实扩大内需战略规划纲要，尽快形成完整内需体系，着力扩大有收入支撑 的消费需求、有合理回报的投资需求、有本金和债务约束的金融需求。建立和完善扩大居民 消费的长效机制，使居民有稳定收入能消费、没有后顾之忧敢消费、消费环境优获得感强愿 消费。 ②错误，《国务院办公厅关于加快发展外贸新业态新模式的意见》中指出：“加快发展 外贸新业态新模式，有利于推动贸易高质量发展。”而非“贸易”。 ③错误，习近平总书记在中共中央政治局就加快构建新发展格局进行第二次集体学习上 强调，要搞好统筹扩大内需和深化供给侧结构性改革，形成需求牵引供给、供给创造需求的 更高水平动态平衡，实现国民经济良性循环。 ④正确，习近平总书记在《当前经济工作的几个重大问题》一文“（一）着力扩大国内 需求”部分指出：“二是通过政府投资和政策激励有效带动全社会投资。当前，民间投资预 期较弱，政府投资必须发挥好引导作用，这是应对经济周期性波动的有力工具······” 在中共中央政治局就加快构建新发展格局进行第二次集体学习时又强调，坚决贯彻落实扩大 内需战略规划纲要，尽快形成完整内需体系，着力扩大有收入支撑的消费需求、有合理回报 的投资需求、有本金和债务约束的金融需求。 ⑤正确，2023 年政府工作报告指出：“政府投资和政策激励要有效带动全社会投资， 今年拟安排地方政府专项债券3.8 万亿元，加快实施‘十四五’重大工程，实施城市更新行 动，促进区域优势互补、各展其长，继续加大对受疫情冲击较严重地区经济社会发展的支持 力度，鼓励和吸引更多民间资本参与国家重大工程和补短板项目建设，激发民间投资活力。” 综上所述，①④⑤均说法正确，共3 项。 故正确答案为B。"
    },
    {
     "q": "党的二十大报告指出，要增进民生福祉，提高人民生活品质。下列 有关表述正确的是：",
     "options": [
      "就业是人民生活的安全网和社会运行的稳定器",
      "人民健康是最基本的民生",
      "健全的社会保障体系是民族昌盛和国家强盛的重要标志",
      "分配制度是促进共同富裕的基础性制度"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A 项错误，二十大报告中“九、增进民生福祉，提高人民生活品质”部分指出：“（三） 健全社会保障体系。社会保障体系是人民生活的安全网和社会运行的稳定器。健全覆盖全民、 统筹城乡、公平统一、安全规范、可持续的多层次社会保障体系。完善基本养老保险全国统 筹制度，发展多层次、多支柱养老保险体系。实施渐进式延迟法定退休年龄。” B 项错误，二十大报告中“九、增进民生福祉，提高人民生活品质”部分指出：“（二） 实施就业优先战略。就业是最基本的民生。强化就业优先政策，健全就业促进机制，促进高 质量充分就业。健全就业公共服务体系，完善重点群体就业支持体系，加强困难群体就业兜 底帮扶。” C 项错误，二十大报告中“九、增进民生福祉，提高人民生活品质”部分指出：“（四） 推进健康中国建设。人民健康是民族昌盛和国家强盛的重要标志。把保障人民健康放在优先 发展的战略位置，完善人民健康促进政策。优化人口发展战略，建立生育支持政策体系，降 低生育、养育、教育成本。实施积极应对人口老龄化国家战略，发展养老事业和养老产业， 优化孤寡老人服务，推动实现全体老年人享有基本养老服务。” D 项正确，二十大报告中“九、增进民生福祉，提高人民生活品质”部分指出：“（一） 完善分配制度。分配制度是促进共同富裕的基础性制度。坚持按劳分配为主体、多种分配方 式并存，构建初次分配、再分配、第三次分配协调配套的制度体系。努力提高居民收入在国 民收入分配中的比重，提高劳动报酬在初次分配中的比重。” 故正确答案为D。"
    },
    {
     "q": "习近平总书记在党的二十大报告中指出，全党必须牢记“五 个必由之路”。其中，新时代我国发展壮大的必由之路是：",
     "options": [
      "坚持党的全面领导",
      "中国特色社会主义",
      "贯彻新发展理念",
      "全面从严治党"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A、B、D 三项错误，C 项正确。2022 年10 月16 日，习近平总书记在二十大上作题为《高 举中国特色社会主义伟大旗帜为全面建设社会主义现代化国家而团结奋斗》的报告，其中 指出：“时代呼唤着我们，人民期待着我们，唯有矢志不渝、笃行不怠，方能不负时代、不 负人民。全党必须牢记，坚持党的全面领导是坚持和发展中国特色社会主义的必由之路，中 国特色社会主义是实现中华民族伟大复兴的必由之路，团结奋斗是中国人民创造历史伟业的 必由之路，贯彻新发展理念是新时代我国发展壮大的必由之路，全面从严治党是党永葆生机 活力、走好新的赶考之路的必由之路。这是我们在长期实践中得出的至关紧要的规律性认识， 必须倍加珍惜、始终坚持，咬定青山不放松，引领和保障中国特色社会主义巍巍巨轮乘风破 浪、行稳致远。” 故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出，未来五年是全面建设社会主义现代化国 家开局起步的关键时期。下列不属于报告中提及的未来五年主要目标任务的是：",
     "options": [
      "国家安全体系和能力全面加强，基本实现国防和军队现代化",
      "居民收入增长和经济增长基本同步，劳动报酬提高与劳动生产率提高基本同步",
      "全过程人民民主制度化、规范化、程序化水平进一步提高，中国特色社会主义法治体 系更加完善",
      "经济高质量发展取得新突破，科技自立自强能力显著提升，构建新发展格局和建设现 代化经济体系取得重大进展"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项错误，B、C、D 三项正确，党的二十大报告指出，“未来五年是全面建设社会主义 现代化国家开局起步的关键时期，主要目标任务是：经济高质量发展取得新突破，科技自立 自强能力显著提升，构建新发展格局和建设现代化经济体系取得重大进展；改革开放迈出新 步伐，国家治理体系和治理能力现代化深入推进，社会主义市场经济体制更加完善，更高水 平开放型经济新体制基本形成；全过程人民民主制度化、规范化、程序化水平进一步提高， 中国特色社会主义法治体系更加完善；人民精神文化生活更加丰富，中华民族凝聚力和中华 文化影响力不断增强；居民收入增长和经济增长基本同步，劳动报酬提高与劳动生产率提高 基本同步，基本公共服务均等化水平明显提升，多层次社会保障体系更加健全；城乡人居环 境明显改善，美丽中国建设成效显著；国家安全更为巩固，建军一百年奋斗目标如期实现， 平安中国建设扎实推进；中国国际地位和影响进一步提高，在全球治理中发挥更大作用。” 本题为选非题，故正确答案为A"
    },
    {
     "q": "党的二十大报告指出，实现碳达峰碳中和是一场广泛而深刻的 经济社会系统性变革，下列关于实现碳达峰碳中和的说法错误的是：",
     "options": [
      "完善碳排放统计核算制度，健全碳排放权市场交易制度",
      "立足我国能源资源禀赋，坚持先破后立，有计划分步骤实施碳达峰行动",
      "推动能源清洁低碳高效利用，推进工业、建筑、交通等领域清洁低碳转型",
      "完善能源消耗总量和强度调控，重点控制化石能源消费，逐步转向碳排放总量和强度 “双控”制度"
     ],
     "a": 1,
     "e": "本题考查政治常识。 A、C、D 三项正确，B 项错误，二十大报告指出：“积极稳妥推进碳达峰碳中和。实现 碳达峰碳中和是一场广泛而深刻的经济社会系统性变革。立足我国能源资源禀赋，坚持先立 后破，有计划分步骤实施碳达峰行动。完善能源消耗总量和强度调控，重点控制化石能源消 费，逐步转向碳排放总量和强度‘双控’制度。推动能源清洁低碳高效利用，推进工业、建 筑、交通等领域清洁低碳转型。深入推进能源革命，加强煤炭清洁高效利用，加大油气资源 勘探开发和增储上产力度，加快规划建设新型能源体系，统筹水电开发和生态保护，积极安 全有序发展核电，加强能源产供储销体系建设，确保能源安全。完善碳排放统计核算制度， 健全碳排放权市场交易制度。提升生态系统碳汇能力。积极参与应对气候变化全球治理。” 本题为选非题，故正确答案为B。"
    },
    {
     "q": "党的二十大报告提出“加快构建新发展格局，着力推动高质量 发展”。关于我国在加快构建新发展格局方面已具备的综合优势，下列说法不正确的是：",
     "options": [
      "中国是全世界科技人力资源总量第一大国",
      "中国是全世界商品消费、外资流入第一大国",
      "中国是全世界制造业、货物贸易、外汇储备第一大国",
      "中国是全世界唯一拥有联合国产业分类中所列全部工业门类的国家"
     ],
     "a": 1,
     "e": "本题考查政治常识。 A 项正确，2022 年6 月25 日，中国科协创新战略研究院在第二十四届中国科协年会上 发布《中国科技人力资源发展研究报告（2020）》，报告显示，截至2020 年年底，我国科 技人力资源总量为11234.1 万人，继续居世界首位。而且结构不断优化，39 岁及以下人群 约占四分之三，年轻化特点和趋势明显；女性科技人力资源增长迅速，性别比例更加趋于均 衡。 B 项错误，2021 年8 月商务部发表讲话指出：“我们国家的经贸大国地位进一步得到巩 固和加强，经贸强国建设的步伐加快，我国已成为全球第二大消费市场、第一贸易大国，利 用外资和对外投资都稳居世界前列，参与全球经济治理能力不断加强，有力促进了经济繁荣、 社会发展、民生改善。” C 项正确，二十大报告中“一、过去五年的工作和新时代十年的伟大变革”部分指出： “我们提出并贯彻新发展理念，着力推进高质量发展，推动构建新发展格局，实施供给侧结 构性改革，制定一系列具有全局性意义的区域重大战略，我国经济实力实现历史性跃 升······制造业规模、外汇储备稳居世界第一······我国成为一百四十多个国 家和地区的主要贸易伙伴，货物贸易总额居世界第一，吸引外资和对外投资居世界前列，形 成更大范围、更宽领域、更深层次对外开放格局。” D 项正确，中宣部2022 年举行“中国这十年”系列主题新闻发布会，发布会介绍了党 的十八大以来，我国工业和信息化发展取得的历史性成就。目前，我国拥有41 个工业大类、 207 个工业中类、666 个工业小类，是全世界唯一拥有联合国产业分类中所列全部工业门类 的国家。 本题为选非题，故正确答案为B。"
    },
    {
     "q": "党的二十大报告提出“加快发展数字经济，促进数字经济和实 体经济深度融合，打造具有国际竞争力的数字产业集群”。下列有关我国数字经济发展说法 不正确的是： A.我国5G 网络规模已在全球居首位",
     "options": [
      "目前中国算力规模约占全球的27%，排名第二 C.2021 年我国数字经济规模占GDP 总量的比重接近20%",
      "全国一体化大数据中心体系初步建立，“东数西算”工程已于2022 年全面启动"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A 项正确，2022 年8 月20 日，据工业和信息化部统计显示，截至今年7 月底，我国累 计建成开通5G 基站196.8 万个，5G 移动电话用户达到4.75 亿户，已建成全球规模最大的 5G 网络。 B 项正确，2022 年11 月16 日，在2022 中国国际数字经济博览会上，中国电子信息产 业发展研究院发布的《2022 中国数字经济发展研究报告》显示，目前中国算力规模约占全 球的27%，排名全球第二。 C 项错误，2022 年7 月，中国信息通信研究院发布了《中国数字经济发展报告（2022 年）》。《报告》显示，2021 年我国数字经济规模达到45.5 万亿元，占GDP 比重达到39.8%。 D 项正确，2022 年2 月18 日，国家启动“东数西算”大型项目协调东西部算力资源， 共规划设立8 个枢纽10 个国家数据中心，标志着全国一体化大数据中心体系完成总体布局 设计，“东数西算”工程正式全面启动。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "习近平总书记在党的二十大报告中指出，十年来，我们经历了 对党和人民事业具有重大现实意义和深远历史意义的三件大事。下列不属于“三件大事”的 是：",
     "options": [
      "迎来中国共产党成立一百周年",
      "中国特色社会主义进入新时代",
      "谱写马克思主义中国化时代化新篇章",
      "完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A、B、D 三项正确，C 项错误，党的二十大报告中指出：“同志们！十八大召开至今已 经十年了。十年来，我们经历了对党和人民事业具有重大现实意义和深远历史意义的三件大 事：一是迎来中国共产党成立一百周年，二是中国特色社会主义进入新时代，三是完成脱贫 攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标。这是中国共产党和中国人 民团结奋斗赢得的历史性胜利，是彪炳中华民族发展史册的历史性胜利，也是对世界具有深 远影响的历史性胜利。” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出，新时代十年来“党和国家事业取得历史性成 就、发生历史性变革”。关于新时代十年来取得的历史性成就，下列表述错误的是：",
     "options": [
      "谷物总产量稳居世界首位",
      "制造业规模、外汇储备稳居世界第一",
      "全社会研发经费支出跃居世界第一",
      "建成世界最大的高速铁路网"
     ],
     "a": 2,
     "e": "本题考查政治常识。 C 项错误，A、B、D 三项正确，二十大报告中“一、过去五年的工作和新时代十年的伟 大变革”部分指出：“我们提出并贯彻新发展理念，着力推进高质量发展，推动构建新发展 格局，实施供给侧结构性改革，制定一系列具有全局性意义的区域重大战略，我国经济实力 实现历史性跃升······谷物总产量稳居世界首位，十四亿多人的粮食安全、能源安全 得到有效保障。城镇化率提高十一点六个百分点，达到百分之六十四点七。制造业规模、外 汇储备稳居世界第一。建成世界最大的高速铁路网、高速公路网，机场港口、水利、能源、 信息等基础设施建设取得重大成就。我们加快推进科技自立自强，全社会研发经费支出从一 万亿元增加到二万八千亿元，居世界第二位，研发人员总量居世界首位······” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "党的二十大报告中指出，高质量发展是全面建设社会主义现代 化国家的首要任务。关于我国高质量发展取得的历史性伟大成就，下列说法不正确的是：",
     "options": [
      "经济增速位居世界主要经济体前列，是世界经济增长的主要贡献国",
      "人均国内生产总值赶上并超过全球平均水平",
      "历史性解决了困扰中华民族几千年的绝对贫困问题",
      "我国已经成为世界第一大经济体，第一大消费市场"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A 项正确，国家统计局发布的《党的十八大以来经济社会发展成就系列报告之十三》显 示，十八大以来，我国对世界经济增长的平均贡献率达到38.6%，是推动世界经济增长的第 一动力。我国经济年均增长6.6%，大大高于2.6%的同期世界平均增速，也高于3.7%的发展 中经济体平均增速，经济增长率居世界主要经济体前列。 B 项正确，国家统计局发布的2021 年国民经济和社会发展统计公报显示，2021 年我国 人均GDP 达到80976 元，按年平均汇率折算达12551 美元，超过世界人均GDP 水平。 C 项正确，2021 年7 月1 日，习近平同志在庆祝中国共产党成立100 周年大会上的讲话 中提到：“经过全党全国各族人民持续奋斗，我们实现了第一个百年奋斗目标，在中华大地 上全面建成了小康社会，历史性地解决了绝对贫困问题。” D 项错误，习近平同志在2023 新年贺词中提到：“我国继续保持世界第二大经济体的 地位，经济稳健发展，全年国内生产总值预计超过120 万亿元。” 本题为选非题，故正确答案为D。"
    },
    {
     "q": "党的二十大报告指出，全面建设社会主义现代化国家，是一项 伟大而艰巨的事业，前途光明，任重道远。前进道路上，必须牢牢把握5 条重大原则，下列 不属于这5 条重大原则的是：",
     "options": [
      "坚持以人民为中心的发展思想",
      "坚持深化改革开放",
      "坚持科教兴国人才强国",
      "坚持发扬斗争精神"
     ],
     "a": 2,
     "e": "本题考查政治常识。 C 项错误，A、B、D 三项正确，党的二十大报告中“三、新时代新征程中国共产党的使 命任务”部分指出：“全面建设社会主义现代化国家，是一项伟大而艰巨的事业······前 进道路上，必须牢牢把握以下重大原则。坚持和加强党的全面领导······坚持中国特 色社会主义道路······坚持以人民为中心的发展思想······坚持深化改革开放······坚 持发扬斗争精神。” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出，健全宏观经济治理体系，发挥国家发展 规划的战略导向作用，加强财政政策和货币政策协调配合，着力扩大内需，增强（ ）对 经济发展的基础性作用和（ ）对优化供给结构的关键作用。",
     "options": [
      "能源、资本",
      "市场、政府",
      "生产、融资",
      "消费、投资"
     ],
     "a": 3,
     "e": "本题考查政治常识。 D 项正确，A、B、C 三项错误，党的二十大报告指出，健全宏观经济治理体系，发挥国 家发展规划的战略导向作用，加强财政政策和货币政策协调配合，着力扩大内需，增强消费 对经济发展的基础性作用和投资对优化供给结构的关键作用。 故正确答案为D。"
    },
    {
     "q": "全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农 村。党的二十大报告强调，要坚持农业农村优先发展，坚持城乡融合发展，畅通城乡要素流 动。下列关于现代化进程中城乡关系的理解，不正确的是：",
     "options": [
      "现代化进程中城乡将长期共生并存",
      "需要强化以工补农、以城带乡，加快形成工农互促、城乡互补、协调发展、共同繁荣 的新型工农城乡关系",
      "现代化进程中应努力使城的比重和乡的比重保持稳定",
      "应不断缩小城乡发展差距和居民生活水平差距，扎实推进以县城为重要载体的城镇化"
     ],
     "a": 2,
     "e": "本题考查政治常识。 A 项正确，C 项错误，习近平总书记强调：“在现代化进程中，城的比重上升，乡的比 重下降，是客观规律，但在我国拥有近14 亿人口的国情下，不管工业化、城镇化进展到哪 一步，农业都要发展，乡村都不会消亡，城乡将长期共生并存，这也是客观规律。”故“使 城的比重和乡的比重保持稳定”的说法错误。 B 项正确，2022 年习近平总书记在《求是》杂志上发表的《坚持把解决好“三农”问题 作为全党工作重中之重举全党全社会之力推动乡村振兴》文章中指出：“第六，推动城乡 融合发展见实效。振兴乡村，不能就乡村论乡村，还是要强化以工补农、以城带乡，加快形 成工农互促、城乡互补、协调发展、共同繁荣的新型工农城乡关系。” D 项正确，十九大报告中指出：“人民生活更为宽裕，中等收入群体比例明显提高，城 乡区域发展差距和居民生活水平差距显著缩小，基本公共服务均等化基本实现，全体人民共 同富裕迈出坚实步伐······”；二十大报告“四、加快构建新发展格局，着力推动高 质量发展”中指出：“（四）促进区域协调发展。······以城市群、都市圈为依托构 建大中小城市协调发展格局，推进以县城为重要载体的城镇化建设······” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "党的二十大报告强调，加快实施创新驱动发展战略。坚持面向 世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，加快实现高水平 科技自立自强。以（）需求为导向，集聚力量进行原创性引领性科技攻关，坚决打赢（）技 术攻坚战。",
     "options": [
      "国家战略关键核心",
      "社会建设基础科学",
      "生态文明应用科学",
      "经济发展前沿引领"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项正确，B、C、D 三项错误，党的二十大报告中“五、实施科教兴国战略，强化现代 化建设人才支撑”部分指出：“（三）加快实施创新驱动发展战略。坚持面向世界科技前沿、 面向经济主战场、面向国家重大需求、面向人民生命健康，加快实现高水平科技自立自强。 以国家战略需求为导向，集聚力量进行原创性引领性科技攻关，坚决打赢关键核心技术攻坚 战。” 故正确答案为A。"
    },
    {
     "q": "党的二十大报告指出，改革开放和社会主义现代化建设深入推 进，书写了（ ）两大奇迹新篇章，我国发展具备了更为坚实的物质基础、更为完善的制 度保证，实现中华民族伟大复兴进入了不可逆转的历史进程。",
     "options": [
      "经济快速发展和社会长期稳定",
      "经济高速发展和全面建成小康社会",
      "经济高质量发展和打赢脱贫攻坚战",
      "经济发展新格局和中国式现代化"
     ],
     "a": 0,
     "e": "本题考查政治常识。 A 项正确，B、C、D 三项错误，党的二十大报告的“一、过去五年的工作和新时代十年 的伟大变革”部分指出：“新时代十年的伟大变革，在党史、新中国史、改革开放史、社会 主义发展史、中华民族发展史上具有里程碑意义······改革开放和社会主义现代化建 设深入推进，书写了经济快速发展和社会长期稳定两大奇迹新篇章，我国发展具备了更为坚 实的物质基础、更为完善的制度保证，实现中华民族伟大复兴进入了不可逆转的历史进 程······” 故正确答案为A。"
    },
    {
     "q": "党的二十大报告指出，分配制度是促进共同富裕的基础性制度。 坚持按劳分配为主体、多种分配方式并存，坚持多劳多得，鼓励勤劳致富，促进机会公平， （ ）。 ①增加低收入者收入 ②扩大中等收入群体 ③减少高收入者收入 ④规范收入分配秩序 ⑤收紧财富积累渠道",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②④⑤"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①②④正确，③⑤错误，党的二十大报告的“九、增进民生福祉，提高人民生活品质” 部分指出：“（一）完善分配制度······坚持多劳多得，鼓励勤劳致富，促进机会公 平，增加低收入者收入，扩大中等收入群体。完善按要素分配政策制度，探索多种渠道增加 中低收入群众要素收入，多渠道增加城乡居民财产性收入。加大税收、社会保障、转移支付 等的调节力度。完善个人所得税制度，规范收入分配秩序，规范财富积累机制，保护合法收 入，调节过高收入，取缔非法收入。引导、支持有意愿有能力的企业、社会组织和个人积极 参与公益慈善事业。” 故正确答案为B。"
    },
    {
     "q": "党的二十大报告指出，高质量发展是全面建设社会主义现代化 国家的首要任务。发展是党执政兴国的第一要务。下列属于建设现代化产业体系的是（ ）。 ①支持专精特新企业发展 ②完善农业支持保护制度 ③加快建设西部陆海新通道 ④加快发展数字经济 ⑤构建优质高效的服务业新体系",
     "options": [
      "①④⑤",
      "②③⑤",
      "①②③④",
      "②③④⑤"
     ],
     "a": 0,
     "e": "本题考查政治常识。 ①④⑤正确，党的二十大报告中“四、加快构建新发展格局，着力推动高质量发展”部 分指出：“（二）建设现代化产业体系······实施产业基础再造工程和重大技术装备 攻关工程，支持专精特新企业发展，推动制造业高端化、智能化、绿色化发展······构 建优质高效的服务业新体系，推动现代服务业同先进制造业、现代农业深度融合。加快发展 物联网，建设高效顺畅的流通体系，降低物流成本。加快发展数字经济，促进数字经济和实 体经济深度融合，打造具有国际竞争力的数字产业集群······” ②错误，“完善农业支持保护制度，健全农村金融服务体系”属于“（三）全面推进乡 村振兴”部分。 ③错误，“加快建设西部陆海新通道”属于“（五）推进高水平对外开放”部分。 故正确答案为A。"
    },
    {
     "q": "概括提出并深入阐述中国式现代化是党的二十大的一个重大理 论创新点，中国式现代化是人口规模巨大的现代化，全体人民共同富裕的现代 化， 。 ①中国特色社会主义的现代化 ②物质文明和精神文明相协调的现代化 ③人与自然和谐共生的现代化 ④走向和平发展道路的现代化",
     "options": [
      "③④",
      "①③④",
      "②③④",
      "①②③④"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①错误，②③④正确，党的二十大报告中指出，中国式现代化，是中国共产党领导的社 会主义现代化，既有各国现代化的共同特征，更有基于自己国情的中国特色。中国式现代化 是人口规模巨大的现代化，是全体人民共同富裕的现代化，是物质文明和精神文明相协调的 现代化，是人与自然和谐共生的现代化，是走和平发展道路的现代化。 故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出，中国式现代化既有各国现代化的共同特 征，更有基于自己国情的中国特色。关于中国式现代化的内涵和意义，下列表述正确的是： ①有与世界各国现代化相同的任务 ②是人类历史上难度最大的现代化 ③是独立自主、和平发展的现代化 ④创造了一种全新的人类文明形态",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②③④"
     ],
     "a": 3,
     "e": "本题考查政治常识。 ①错误，②正确，习近平总书记在《中国式现代化是强国建设、民族复兴的康庄大道》 的文章中指出：“第一，人口规模巨大的现代化。这是中国式现代化的显著特征。人口规模 不同，现代化的任务就不同，其艰巨性、复杂性就不同，发展途径和推进方式也必然具有自 己的特点。现在，全球进入现代化的国家也就20 多个，总人口10 亿左右。中国14 亿多人 口整体迈入现代化，规模超过现有发达国家人口的总和，将极大地改变现代化的世界版图。 这是人类历史上规模最大的现代化，也是难度最大的现代化。” ③正确，习近平总书记在《中国式现代化是强国建设、民族复兴的康庄大道》的文章中 指出：“第五，走和平发展道路的现代化。坚持和平发展，在坚定维护世界和平与发展中谋 求自身发展，又以自身发展更好维护世界和平与发展，推动构建人类命运共同体，是中国式 现代化的突出特征······中国式现代化坚持独立自主、自力更生，依靠全体人民的辛 勤劳动和创新创造发展壮大自己，通过激发内生动力与和平利用外部资源相结合的方式来实 现国家发展，不以任何形式压迫其他民族、掠夺他国资源财富，而是为广大发展中国家提供 力所能及的支持和帮助。” ④正确，党的二十大报告中“三、新时代新征程中国共产党的使命任务”指出：“中国 式现代化的本质要求是：坚持中国共产党领导，坚持中国特色社会主义，实现高质量发展， 发展全过程人民民主，丰富人民精神世界，实现全体人民共同富裕，促进人与自然和谐共生， 推动构建人类命运共同体，创造人类文明新形态。” 故②③④表述正确。 故正确答案为D。"
    },
    {
     "q": "党的二十大报告指出，要发展全过程人民民主，保障人民当家作主。 关于人民民主，下列表述正确的是： ①人民民主是社会主义的生命，是全面建设社会主义现代化国家的应有之义 ②全过程人民民主是社会主义民主政治的本质属性，是最广泛、最真实、最管用的民主 ③协商民主是实践全过程人民民主的重要形式 ④党内民主是全过程人民民主的重要体现",
     "options": [
      "①③④",
      "①②④",
      "①②③",
      "②③④"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①②正确，二十大报告中“六、发展全过程人民民主，保障人民当家作主”部分指出： “我国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家，国家一切权 力属于人民。人民民主是社会主义的生命，是全面建设社会主义现代化国家的应有之义。全 过程人民民主是社会主义民主政治的本质属性，是最广泛、最真实、最管用的民主。” ③正确，二十大报告中“六、发展全过程人民民主，保障人民当家作主”部分指出：“（二） 全面发展协商民主。协商民主是实践全过程人民民主的重要形式。完善协商民主体系，统筹 推进政党协商、人大协商、政府协商、政协协商、人民团体协商、基层协商以及社会组织协 商，健全各种制度化协商平台，推进协商民主广泛多层制度化发展。” ④错误，二十大报告中“六、发展全过程人民民主，保障人民当家作主”部分指出：“（三） 积极发展基层民主。基层民主是全过程人民民主的重要体现。健全基层党组织领导的基层群 众自治机制，加强基层组织建设，完善基层直接民主制度体系和工作体系，增强城乡社区群 众自我管理、自我服务、自我教育、自我监督的实效。” 综上所述，①②③正确。 故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出：要采取更多惠民生、暖民心举措，着力解决好 人民群众急难愁盼问题，健全基本公共服务体系，提高公共服务水平，增强均衡性和可及性， 扎实推进共同富裕。下列有关内容表述正确的是： ①实施渐进式延迟法定退休年龄 ②健全社保基金保值增值和安全监管体系 ③加大税收、社会保障、转移支付等的调节力度 ④健全终身职业技能培训制度，推动解决周期性就业矛盾 ⑤深化以市场化为导向的公立医院改革，规范民营医院发展 ⑥坚持房子是用来住的、不是用来炒的定位，加快建立多主体供给、多渠道保障、租购 并举的住房制度",
     "options": [
      "①②③④",
      "①②③⑥",
      "②③⑤⑥",
      "①④⑤⑥"
     ],
     "a": 1,
     "e": "本题考查政治常识。 ①正确，党的二十大报告指出：“健全社会保障体系。社会保障体系是人民生活的安全 网和社会运行的稳定器。健全覆盖全民、统筹城乡、公平统一、安全规范、可持续的多层次 社会保障体系。完善基本养老保险全国统筹制度，发展多层次、多支柱养老保险体系。实施 渐进式延迟法定退休年龄。” ②正确，党的二十大报告指出：“扩大社会保险覆盖面，健全基本养老、基本医疗保险 筹资和待遇调整机制，推动基本医疗保险、失业保险、工伤保险省级统筹。促进多层次医疗 保障有序衔接，完善大病保险和医疗救助制度，落实异地就医结算，建立长期护理保险制度， 积极发展商业医疗保险。加快完善全国统一的社会保险公共服务平台。健全社保基金保值增 值和安全监管体系。” ③正确，党的二十大报告指出：“完善分配制度。坚持多劳多得，鼓励勤劳致富，促进 机会公平，增加低收入者收入，扩大中等收入群体。完善按要素分配政策制度，探索多种渠 道增加中低收入群众要素收入，多渠道增加城乡居民财产性收入。加大税收、社会保障、转 移支付等的调节力度。” ④错误，党的二十大报告指出：“健全终身职业技能培训制度，推动解决结构性就业矛 盾。完善促进创业带动就业的保障制度，支持和规范发展新就业形态。健全劳动法律法规， 完善劳动关系协商协调机制，完善劳动者权益保障制度，加强灵活就业和新就业形态劳动者 权益保障。” ⑤错误，党的二十大报告指出：“深化以公益性为导向的公立医院改革，规范民营医院 发展。发展壮大医疗卫生队伍，把工作重点放在农村和社区。重视心理健康和精神卫生。促 进中医药传承创新发展。” ⑥正确，党的二十大报告指出：“健全社会保障体系。坚持房子是用来住的、不是用来 炒的定位，加快建立多主体供给、多渠道保障、租购并举的住房制度。” 综上，①②③⑥正确。 故正确答案为B。"
    },
    {
     "q": "下列关于党的二十大报告内容表述正确的有几项： ①高质量发展是全面建设社会主义现代化国家的首要任务 ②务必不忘初心、牢记使命，务必谦虚谨慎、艰苦奋斗，务必敢于斗争、善于斗争 ③坚持和发展马克思主义，必须同中国具体实际相结合；坚持和发展马克思主义，必须 同中华优秀传统文化相结合 ④必须坚持人民至上，必须坚持自信自立，必须坚持守正创新，必须坚持问题导向，必 须坚持系统观念，必须坚持胸怀天下",
     "options": [
      "4",
      "3",
      "2",
      "1"
     ],
     "a": 0,
     "e": "本题考查政治常识。 ①正确，党的二十大报告中“四、加快构建新发展格局，着力推动高质量发展”部分指 出：“高质量发展是全面建设社会主义现代化国家的首要任务。” ②正确，党的二十大报告中指出：“中国共产党已走过百年奋斗历程。我们党立志于中 华民族千秋伟业，致力于人类和平与发展崇高事业，责任无比重大，使命无上光荣。全党同 志务必不忘初心、牢记使命，务必谦虚谨慎、艰苦奋斗，务必敢于斗争、善于斗争，坚定历 史自信，增强历史主动，谱写新时代中国特色社会主义更加绚丽的华章。” ③正确，党的二十大报告中指出：“坚持和发展马克思主义，必须同中国具体实际相结 合······”“坚持和发展马克思主义，必须同中华优秀传统文化相结合······” ④正确，党的二十大报告中指出：“实践没有止境，理论创新也没有止境。不断谱写马 克思主义中国化时代化新篇章，是当代中国共产党人的庄严历史责任······必须坚持 人民至上······必须坚持自信自立······必须坚持守正创新······必须 坚持问题导向······必须坚持系统观念······必须坚持胸怀天下······” 故正确答案为A。"
    },
    {
     "q": "党的二十大报告指出，全面建成社会主义现代化强国，总的战略安 排是分两步走。关于到二〇三五年我国发展的总体目标，下列表述正确的有几项？ ①经济实力、科技实力、综合国力大幅跃升，人均国内生产总值迈上新的大台阶，达到 中等发达国家水平 ②实现高水平科技自立自强，力争进入创新型国家行列 ③建成现代化经济体系，形成新发展格局，基本实现新型工业化、信息化、城镇化、农 业现代化 ④广泛形成绿色生产生活方式，基本实现“碳中和”目标，生态环境根本好转，美丽中 国目标全面实现 ⑤把我国建设成为综合国力和国际影响力领先的社会主义现代化强国",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 0,
     "e": "本题考查政治常识。 ①正确，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升，人均国内生 产总值迈上新的大台阶，达到中等发达国家水平······” ②错误，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升······实 现高水平科技自立自强，进入创新型国家前列······”故应进入创新型国家“前列”。 ③正确，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升······建 成现代化经济体系，形成新发展格局，基本实现新型工业化、信息化、城镇化、农业现代 化······” ④错误，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“到二 〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国力大幅跃升······广 泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本 实现······”其中“碳排放达峰后稳中有降”为“碳达峰”目标；“排出的二氧化碳 或温室气体被植树造林、节能减排等形式抵消”为“碳中和”目标。 ⑤错误，二十大报告中“三、新时代新征程中国共产党的使命任务”部分指出：“在基 本实现现代化的基础上，我们要继续奋斗，到本世纪中叶，把我国建设成为综合国力和国际 影响力领先的社会主义现代化强国。” 综上所述，正确的有①③，共2 项。 故正确答案为A。"
    },
    {
     "q": "党的二十大报告指出，坚持按劳分配为主体、多种分配方式并 存，构建初次分配、再分配、第三次分配协调配套的制度体系。关于完善收入分配格局，下 列说法正确的是： ①扩大中等收入群体比重，增加低收入群体收入，取缔过高收入，促进社会公平正义 ②构建知识、技术、数据等创新要素参与收益分配机制，优化初次分配格局 ③推动教育、养老、医疗、住房保障等基本公共服务均等化，逐步健全再分配机制 ④通过发展企业年金、职业年金等措施，发挥第三次分配重要作",
     "options": [
      "①②",
      "①④",
      "②③",
      "③④"
     ],
     "a": 2,
     "e": "本题考查政治常识。 2022 年12 月，中共中央、国务院印发了《扩大内需战略规划纲要（2022-2035 年）》 （以下简称《纲要》）。 ①错误，《纲要》中“九、扎实推动共同富裕，厚植内需发展潜力”部分指出：“······坚 持以人民为中心的发展思想，在高质量发展中促进共同富裕，正确处理效率和公平的关系， 完善收入分配格局，构建初次分配、再分配、三次分配协调配套的基础性制度安排，加大税 收、社保、转移支付等调节力度并提高精准性，扩大中等收入群体比重，增加低收入群体收 入，合理调节高收入，取缔非法收入，促进社会公平正义，促进人的全面发展，增强内需发 展后劲。” ②正确，《纲要》中“九、扎实推动共同富裕，厚植内需发展潜力”部分的“（二十八） 持续优化初次分配格局”中指出：“健全各类生产要素参与分配机制。构建知识、技术、数 据等创新要素参与收益分配机制，强化以增加知识价值为导向的分配政策，发挥工资激励保 障作用。” ③正确，《纲要》中“九、扎实推动共同富裕，厚植内需发展潜力”部分的“（二十九） 逐步健全再分配机制”中指出：“加大财税制度对收入分配的调节力度。健全直接税体系， 完善综合与分类相结合的个人所得税制度，加强对高收入者的税收调节和监管。完善中央与 地方财政事权和支出责任划分，推动教育、养老、医疗、住房保障等基本公共服务均等化。” ④错误，《纲要》中“九、扎实推动共同富裕，厚植内需发展潜力”部分的“（二十九） 逐步健全再分配机制”中指出：“健全社会保障制度。推进基本养老保险由制度全覆盖到法 定人群全覆盖，完善灵活就业人员参加职工社会保险制度。发展企业年金、职业年金，规范 发展第三支柱养老保险。” 故②③表述正确。 故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出，依托我国超大规模市场优势，以国内大循环 吸引全球资源要素，增强国内国际两个市场两种资源联动效应，提升贸易投资合作质量和水 平。下列关于提升贸易投资合作质量和水平的措施，表述准确的是： ①推动货物贸易优化升级，创新服务贸易发展机制，发展数字贸易，加快建设贸易强国 ②扩大外资准入负面清单，营造市场化、法治化、国际化一流营商环境 ③优化区域开放布局，巩固中西部和东北地区开放先导地位，提高东部地区开放水平 ④实施自由贸易试验区提升战略，扩大面向全球的高标准自由贸易区网络",
     "options": [
      "①②",
      "②③",
      "①④",
      "③④"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①正确，党的二十大报告的“四、加快构建新发展格局，着力推动高质量发展”中指出： “（五）推进高水平对外开放。依托我国超大规模市场优势，以国内大循环吸引全球资源要 素，增强国内国际两个市场两种资源联动效应，提升贸易投资合作质量和水平。稳步扩大规 则、规制、管理、标准等制度型开放。推动货物贸易优化升级，创新服务贸易发展机制，发 展数字贸易，加快建设贸易强国······” ②错误，党的二十大报告的“四、加快构建新发展格局，着力推动高质量发展”中指出： “（五）推进高水平对外开放。······合理缩减外资准入负面清单，依法保护外商投 资权益，营造市场化、法治化、国际化一流营商环境······” ③错误，党的二十大报告的“四、加快构建新发展格局，着力推动高质量发展”中指出： “（五）推进高水平对外开放。······优化区域开放布局，巩固东部沿海地区开放先 导地位，提高中西部和东北地区开放水平。加快建设西部陆海新通道······” ④正确，党的二十大报告的“四、加快构建新发展格局，着力推动高质量发展”中指出： “（五）推进高水平对外开放。······加快建设海南自由贸易港，实施自由贸易试验 区提升战略，扩大面向全球的高标准自由贸易区网络······” 综上所述，①④正确。 故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出，优化民营企业发展环境，依法保护民营 企业产权和企业家权益，促进民营经济发展壮大。下列关于促进民营经济发展措施与其发挥 作用对应正确的是： ①完善社会信用激励约束机制——发挥信用激励机制作用，提升信用良好企业获得感 ②完善融资支持政策制度——支持符合条件的民营企业上市融资，缓解民营企业资金问 题 ③持续完善知识产权保护体系——严格落实侵权惩罚性赔偿，降低民营企业科技转化成 本 ④健全民营经济人士思想政治建设机制——深入开展理想信念教育，确保构建亲近政商 关系",
     "options": [
      "①②",
      "①③",
      "②④",
      "③④"
     ],
     "a": 0,
     "e": "本题考查政治常识。 2023 年7 月19 日，《中共中央国务院关于促进民营经济发展壮大的意见》发布。以 下简称《意见》。 ①正确，《意见》在“二、持续优化民营经济发展环境”部分指出：“（三）完善社会 信用激励约束机制。完善信用信息记录和共享体系，全面推广信用承诺制度，将承诺和履约 信息纳入信用记录。发挥信用激励机制作用，提升信用良好企业获得感······” ②正确，《意见》在“三、加大对民营经济政策支持力度”部分指出：“（五）完善融 资支持政策制度。健全银行、保险、担保、券商等多方共同参与的融资风险市场化分担机 制······推动民营企业债券融资专项支持计划扩大覆盖面、提升增信力度。支持符合 条件的民营企业上市融资和再融资。” ③错误，《意见》在“四、强化民营经济发展法治保障”部分指出：“（十二）持续完 善知识产权保护体系。加大对民营中小微企业原始创新保护力度。严格落实知识产权侵权惩 罚性赔偿、行为保全等制度。建立知识产权侵权和行政非诉执行快速处理机制，健全知识产 权法院跨区域管辖制度。”而“降低民营企业科技转化成本”属于《意见》“五、着力推动 民营经济实现高质量发展”部分中“（十六）支持提升科技创新能力”举措所对应的作用。 ④错误，《意见》在“六、促进民营经济人士健康成长”部分指出：“（二十一）健全 民营经济人士思想政治建设机制。积极稳妥做好在民营经济代表人士先进分子中发展党员工 作。深入开展理想信念教育和社会主义核心价值观教育。教育引导民营经济人士中的党员坚 定理想信念，发挥先锋模范作用，坚决执行党的理论和路线方针政策。积极探索创新民营经 济领域党建工作方式。”而关于“构建亲近政商关系”，《意见》中指出“（二十五）全面 构建亲清政商关系。把构建亲清政商关系落到实处，党政干部和民营企业家要双向建立亲清 统一的新型政商关系。”可知其与“健全民营经济人士思想政治建设机制”并无对应关系， 且应该是构建“亲清政商关系”而不是“亲近政商关系”。 故正确的是①②。 故正确答案为A。"
    },
    {
     "q": "党的二十大报告指出，高举起中国特色社会主义旗帜，为全面 建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。关于全面建设社会主义 现代化国家，下列表述正确的有几项? ①高质量发展是全面建设社会主义现代化国家的首要任务 ②全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村 ③全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党 ④全面建设社会主义现代化国家，必须坚持中国特色社会主义文化发展道路 ⑤尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 3,
     "e": "本题考查政治常识。 ①正确。习近平总书记在党的二十大报告中指出：“高质量发展是全面建设社会主义现 代化国家的首要任务。”这是在深入分析我国新的历史条件和阶段、全面认识和把握我国现 代化建设实践历程以及各国现代化建设一般规律的基础上，作出的一个具有全局性、长远性 和战略性意义的重大判断。 ②正确。习近平总书记在党的二十大报告中指出：“全面建设社会主义现代化国家，最 艰巨最繁重的任务仍然在农村。”这既是对新时代“三农”形势的清醒认识，也是告诫全党， 不管工业化、城镇化进展到哪一步，“三农”的基础地位都不会改变，都要始终坚持把解决 好“三农”问题作为全党工作重中之重。 ③正确。习近平总书记在党的二十大报告中指出：“全面建设社会主义现代化国家、全 面推进中华民族伟大复兴，关键在党。”这一重要论述，明确了党在新时代中国特色社会主 义事业中的领导核心地位，有利于增强全党全国各族人民思想上的统一、政治上的团结、行 动上的一致，确保我们在新时代新征程上沿着全面建设社会主义现代化国家、全面推进中华 民族伟大复兴的正确方向前进。 ④正确。习近平在党的二十大报告中强调，“全面建设社会主义现代化国家，必须坚持 中国特色社会主义文化发展道路，增强文化自信，围绕举旗帜、聚民心、育新人、兴文化、 展形象建设社会主义文化强国，发展面向现代化、面向世界、面向未来的，民族的科学的大 众的社会主义文化，激发全民族文化创新创造活力，增强实现中华民族伟大复兴的精神力 量。” ⑤正确。习近平总书记在党的二十大报告中指出：“大自然是人类赖以生存发展的基本 条件。尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。必须 牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展。” 综上所述，表述正确的有①②③④⑤，共5 项。 故正确答案为D。"
    },
    {
     "q": "习近平总书记在党的二十大报告中指出：“坚持按劳分配为主 体、多种分配方式并存，构建初次分配、再分配、第三次分配协调配套的制度体系。”这一 重要部署，对于正确处理效率与公平的关系，在发展的基础上不断增进人民福祉，逐步缩小 收入差距，朝共同富裕的目标迈进具有重要意义。下列关于第三次分配的表述，正确的有： ①以政府调节机制为主导，通过征收税收和政府非税收入实现 ②社会组织和社会力量是第三次分配的中坚力量 ③“非强制性”是其有别于再分配的关键差异 ④通过社会保障、转移支付等方式，促进基本公共服务均等化",
     "options": [
      "①③",
      "②③",
      "②④",
      "③④"
     ],
     "a": 1,
     "e": "本题考查政治常识。 2021 年8 月，中央财经委员会会议强调要坚持以人民为中心的发展思想，在高质量发 展中促进共同富裕，正确处理效率和公平的关系，构建初次分配、再分配、第三次分配协调 配套的基础性制度安排。 ①错误，再分配是指政府根据法律法规，在初次分配的基础上通过征收税收和政府非税 收入，在各收入主体之间以现金或实物进行的收入再次分配过程。 ②③正确，第三次分配主要是企业、社会组织、家族、家庭和个人等基于自愿原则和道 德准则，以募集、捐赠、资助、义工等慈善、公益方式对所属资源和财富进行分配。社会组 织和社会力量是第三次分配的中坚力量。第三次分配是初次分配和再分配的一种补充，这是 其基本属性之一；与初次分配和再分配不同，第三次分配重在自愿，是非强制性的，这是其 基本属性之二。 ④错误，2020 年5 月发布的《中共中央国务院关于新时代加快完善社会主义市场经济 体制的意见》中指出：“健全以税收、社会保障、转移支付等为主要手段的再分配调节机制。” 社会保障、转移支付等方式属于再分配而不是第三次分配。 综上所述，②③正确。 故正确答案为B。"
    },
    {
     "q": "党的二十大报告指出，全过程人民民主是社会主义民主政治的 本质属性，是最广泛、最真实、最管用的民主。下列事例体现了全过程人民民主的有几项？ ①某地人代会开会前，群众代表通过初审政府预算草案，提出修改意见，监督管好政府 “钱袋子”，使公共资金使用更好反映人民意愿 ②某地居委会和社区一同组织居民讨论社区公共服务资金的分配使用规划，居民通过各 种创新的基层协商民主方式，让财政决策更接地气 ③某直播平台开展了“最美建筑摄影”网络投票活动，众多摄影爱好者纷纷拍摄并投稿， 网友们通过公平公正公开的方式评选出“最高人气奖” ④某政府网络平台开辟了“领导留言板”栏目，群众可直接给政府主要负责同志留言， 提出意见和诉求",
     "options": [
      "1",
      "2",
      "3",
      "4"
     ],
     "a": 2,
     "e": "本题考查政治常识。 ①正确，党的二十大报告指出：“协商民主是实践全过程人民民主的重要形式。完善协 商民主体系，统筹推进政党协商、人大协商、政府协商、政协协商、人民团体协商、基层协 商以及社会组织协商，健全各种制度化协商平台，推进协商民主广泛多层制度化发展。”群 众代表通过初审政府预算草案是协商民主的一种，体现了全过程人民民主。 ②正确，党的二十大报告指出：“基层民主是全过程人民民主的重要体现。健全基层党 组织领导的基层群众自治机制，加强基层组织建设，完善基层直接民主制度体系和工作体系， 增强城乡社区群众自我管理、自我服务、自我教育、自我监督的实效。”某地居委会和社区 一同组织居民讨论社区公共服务资金的分配使用规划，属于基层民主，体现了全过程人民民 主。 ③错误，某直播平台开展的网络投票活动属于平台自行开展的民间活动，与全过程人民 民主无关。 ④正确，党的二十大报告指出：“发展全过程人民民主，保障人民当家作主。我们要健 全人民当家作主制度体系，扩大人民有序政治参与，保证人民依法实行民主选举、民主协商、 民主决策、民主管理、民主监督，发挥人民群众积极性、主动性、创造性，巩固和发展生动 活泼、安定团结的政治局面。”某政府网络平台开辟了“领导留言板”栏目，属于民主监督， 体现了全过程人民民主。 综上所述，体现了全过程人民民主的有①②④，共3 项。 故正确答案为C。"
    },
    {
     "q": "党的二十大报告指出，全面建设社会主义现代化国家，必须有 一支政治过硬、适应新时代要求、具备领导现代化建设能力的干部队伍。下列与之相关的说 法正确的有几项？ ①加强实践锻炼、专业训练，注重在重大斗争中磨砺干部，增强干部推动高质量发展本 领、服务群众本领、防范化解风险本领 ②坚持党管干部原则，坚持德才兼备、以德为先、五湖四海、任人唯贤，把新时代好干 部标准落到实处 ③树立选人用人正确导向，选拔忠诚干净担当的高素质专业化干部，选优配强各级领导 班子 ④坚持把政治标准放在首位，做深做实干部政治素质考察，突出把好政治关、廉洁关",
     "options": [
      "1",
      "2",
      "3",
      "4"
     ],
     "a": 3,
     "e": "本题考查政治常识。 党的二十大报告中“十五、坚定不移全面从严治党，深入推进新时代党的建设新的伟大 工程”部分的“（四）建设堪当民族复兴重任的高素质干部队伍”指出：“······坚 持党管干部原则，坚持德才兼备、以德为先、五湖四海、任人唯贤，把新时代好干部标准落 到实处。树立选人用人正确导向，选拔忠诚干净担当的高素质专业化干部，选优配强各级领 导班子。坚持把政治标准放在首位，做深做实干部政治素质考察，突出把好政治关、廉洁关。 加强实践锻炼、专业训练，注重在重大斗争中磨砺干部，增强干部推动高质量发展本领、服 务群众本领、防范化解风险本领······” 综上所述，与之相关的说法正确的有①②③④，共4 项。 故正确答案为D。"
    },
    {
     "q": "新时代十年，我国实行更加积极主动的开放战略，形成更大范 围、更宽领域、更深层次的对外开放格局。以下不属于新时代十年对外开放领域成就的是 （ ）。",
     "options": [
      "加快推进海南自由贸易港建设",
      "推动共建“一带一路”",
      "货物贸易总额居世界第一",
      "共建共治共享的制度进一步健全"
     ],
     "a": 3,
     "e": "本题考查政治常识。 A、B、C 三项正确，二十大报告“一、过去五年的工作和新时代十年的伟大变革”部分 指出，“我们实行更加积极主动的开放战略，构建面向全球的高标准自由贸易区网络，加快 推进自由贸易试验区、海南自由贸易港建设，共建‘一带一路’成为深受欢迎的国际公共产 品和国际合作平台。我国成为一百四十多个国家和地区的主要贸易伙伴，货物贸易总额居世 界第一，吸引外资和对外投资居世界前列，形成更大范围、更宽领域、更深层次对外开放格 局。” D 项错误，二十大报告“十一、推进国家安全体系和能力现代化，坚决维护国家安全和 社会稳定”部分指出，“完善社会治理体系，健全共建共治共享的社会治理制度，提升社会 治理效能，畅通和规范群众诉求表达、利益协调、权益保障通道，建设人人有责、人人尽责、 人人享有的社会治理共同体。”因此共建共治共享的制度进一步健全属于推进国家安全体系 和能力现代化的成就。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "中国特色社会主义制度具有强大生命力和巨大（ ）， 是一套行得通、真管用、有效率的制度体系。",
     "options": [
      "文化性",
      "优越性",
      "时代性",
      "实践性"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 中国特色社会主义制度具有强大生命力和巨大优越性，是一套行得通、真管用、有效率 的制度体系。必须始终坚定制度自信，坚持好、巩固好、完善好我国国家制度和国家治理体 系，不断把制度优势更好转化为治理效能。 故正确答案为B。"
    },
    {
     "q": "建设社会主义是一次伟大的长征，走过社会主义（ ） 至少需要上百年时间。在这个进程中，社会主要矛盾不是一成不变的。",
     "options": [
      "初级阶段",
      "中级阶段",
      "高级阶段",
      "终极阶段"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 建设社会主义是一次伟大的长征，走过社会主义初级阶段至少需要上百年时间。在这个 进程中，社会主要矛盾不是一成不变的。长期以来，人民日益增长的物质文化需要同落后的 社会生产之间的矛盾是我国社会主要矛盾。随着中国特色社会主义进入新时代，我国社会主 要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。 故正确答案为A。"
    },
    {
     "q": "深入学习贯彻习近平新时代中国特色社会主义思想是当前 和今后一个时期全党的首要政治任务，必须在学懂弄通做实上下功夫。其中，（ ）是 前提。",
     "options": [
      "“懂”",
      "“通”",
      "“做”",
      "“实”"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 深入学习贯彻习近平新时代中国特色社会主义思想是当前和今后一个时期全党的首要 政治任务，必须在学懂弄通做实上下功夫。 “懂”是前提。坚持读原著、学原文、悟原理，全面系统学、及时跟进学、深入思考学、 联系实际学。深刻认识这一思想的时代意义、理论意义、实践意义、世界意义，深刻理解这 一思想的核心要义、精神实质、丰富内涵、实践要求，深刻把握贯穿其中的马克思主义立场 观点方法，知其然又知其所以然，不断提高马克思主义理论水平。 “通”就是贯通。把学习领会习近平新时代中国特色社会主义思想同学习马克思主义基 本原理贯通起来，同学习党史、新中国史、改革开放史、社会主义发展史贯通起来，同新时 代进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想的丰富实践贯通起来，准确 把握这一思想的理论逻辑、历史逻辑、实践逻辑。 “实”是落脚点。坚持理论联系实际的学风，坚持问题导向、实践导向、需求导向，紧 密结合新时代新实践新要求，紧密结合思想和工作实际，更加自觉用这一思想指导解决实际 问题，特别是改革发展稳定的重大问题、人民群众反映强烈的突出问题、党的建设面临的紧 迫问题，切实把学习成效转化为做好本职工作、推动事业发展的生动实践。 故正确答案为A。"
    },
    {
     "q": "放眼“十四五”规划和2035 年远景目标，创新发展成为重 中之重。尤其是科技创新对（ ）的支撑和赋能，将进入更深层次更广范围，两者的深 度融合，将全方位推动科技成果进入经济社会主战场，进一步形成澎湃有力的高质量发展“新 动能”。",
     "options": [
      "国民经济",
      "虚拟经济",
      "实体经济",
      "绿色经济"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 放眼国家“十四五”规划和2035 年远景目标，创新发展成为重中之重。尤其是科技创 新对实体经济的支撑和赋能，将进入更深层次更广范围，两者的深度融合，将全方位推动科 技成果进入经济社会主战场，进一步形成澎湃有力的高质量发展“新动能”。 故正确答案为C。"
    },
    {
     "q": "随着我国改革进入攻坚期和（ ），零敲碎打调整和 碎片化修补不行，某个领域、某个方面的单向突进也不行，必须要有一个总体设计，并据此 进行全面深化改革。",
     "options": [
      "守备区",
      "深水区",
      "塌陷区",
      "自治区"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 随着我国改革进入攻坚期和深水区，零敲碎打调整和碎片化修补不行，某个领域、某个 方面的单向突进也不行，必须要有一个总体设计，并据此进行全面深化改革。习近平总书记 指出：“全面深化改革，全面者，就是要统筹推进各领域改革，就需要有管总的目标，也要 回答推进各领域改革最终是为了什么、要取得什么样的整体结果这个问题。” 故正确答案为B。"
    },
    {
     "q": "从减贫速度看，我国仅仅用短短几十年时间就历史性解决 了（ ）问题，提前10 年实现联合国2030 年可持续发展议程确定的减贫目标，继续走 在全球减贫事业前列。",
     "options": [
      "相对贫困",
      "教育贫困",
      "绝对贫困",
      "艺术贫困"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 从减贫速度看，我国仅仅用短短几十年时间就历史性解决了绝对贫困问题，提前10 年 实现联合国2030 年可持续发展议程确定的减贫目标，继续走在全球减贫事业前列。我国扶 贫开发取得的伟大成就，得到了国际社会广泛赞誉。这一伟大成就，足以载入人类社会发展 史册，也足以向世界证明中国共产党领导和中国特色社会主义制度的显著优势。 故正确答案为C。"
    },
    {
     "q": "习近平总书记强调，一个现代化国家必然是法治国家。推 进全面依法治国，根本目的是（ ）。",
     "options": [
      "依法保障人民权益",
      "保障实现人民愿望",
      "体现各族人民利益",
      "不断增进人民福祉"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 2020 年11 月16 日至17 日，中央全面依法治国工作会议在京召开。习近平总书记强调， 一个现代化国家必然是法治国家。推进全面依法治国，根本目的是依法保障人民权益。要积 极回应人民群众新要求新期待，系统研究谋划和解决法治领域人民群众反映强烈的突出问 题，不断增强人民群众获得感、幸福感、安全感，用法治保障人民安居乐业。 故正确答案为A。"
    },
    {
     "q": "强党性，始终保持共产党人的政治本色。中国共产党人首 要的政治品质是（ ）。",
     "options": [
      "忠诚于党",
      "全力兴党",
      "对党忠诚",
      "坚定护党"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记在2021 年春季学期中央党校中青年干部培训班开班式上的讲话指出，对 党忠诚，是共产党人首要的政治品质。我们党一路走来，经历了无数艰险和磨难，但任何困 难都没有压垮我们，任何敌人都没能打倒我们，靠的就是千千万万党员的忠诚。对党忠诚， 必须一心一意、一以贯之，必须表里如一、知行合一，任何时候任何情况下都不改其心、不 移其志、不毁其节。 故正确答案为C。"
    },
    {
     "q": "政绩观正确与否，不仅影响到干部个人的健康成长，更关 系到党和人民事业发展。中国共产党的政绩观是（ ）。",
     "options": [
      "为民办事、为民造福",
      "不断满足人民群众对美好生活的需要",
      "全心全意为人民谋利益",
      "不断把人民群众对美好生活的向往变成现实"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 中国共产党把为民办事、为民造福作为最重要的政绩，把为老百姓办了多少好事实事作 为检验政绩的重要标准。党员、干部特别是领导干部要清醒认识到，自己手中的权力、所处 的岗位，是党和人民赋予的，是为党和人民做事用的，只能用来为民谋利。各级领导干部要 树立正确的权力观、政绩观、事业观，不慕虚荣，不务虚功，不图虚名，切实做到为官一任、 造福一方。 故正确答案为A。"
    },
    {
     "q": "中国共产党的百年奋斗史，就是团结带领中国人民向着共 同富裕目标不断迈进的历史。下列相关说法不正确的是（ ）。",
     "options": [
      "共同富裕是“全民富裕”",
      "高质量发展是实现共同富裕的重要途径",
      "共同富裕是“共建共富”",
      "高速度发展是实现共同富裕的必经之路"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，2021 年8 月17 日，习近平总书记在中央财经委员会第十次会议上发表重要 讲话指出：“共同富裕是全体人民的富裕，是人民群众物质生活和精神生活都富裕，不是少 数人的富裕，也不是整齐划一的平均主义，要分阶段促进共同富裕。” B 项正确，高质量发展是实现共同富裕的重要途径，是解决逐步实现共同富裕一切问题 的基础和关键，实现共同富裕必须依靠高质量发展。 C 项正确，共同富裕是“共建共富”。实现共同富裕需要全体人民辛勤劳动和相互帮助， 人人参与，人人尽力，人人享有，共建美好家园，共享美好生活。 D 项错误，习近平总书记强调：“乡村振兴不是坐享其成，等不来、也送不来，要靠广 大农民奋斗。”“十四五”规划和2035 年远景目标纲要也围绕“坚持农业农村优先发展、 全面推进乡村振兴”作出了一系列重要部署。共同富裕是全体人民的富裕，农民农村共同富 裕是这一目标任务的重要组成部分，全面推进乡村振兴是实现共同富裕的必经之路。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "下列有几项举措有利于推进健康中国建设？（ ） ①加强老年医学科规范化建设和老年友善医疗机构建设 ②强化食品安全标准体系建设，推进健康饮食宣教 ③实施全民健康行动，打造“15 分钟健身圈”，推进公共",
     "options": [
      "1 项",
      "2 项",
      "3 项",
      "4 项"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 ①正确，2024 年6 月，国务院新闻办公室举行国务院政策例行吹风会。会议指出，要 加强服务体系建设。加强综合性医院老年医学科规范化建设，加快建设老年友善医疗机构， 推动老年医院、康复医院和护理院建设，在医疗机构推广老年健康综合技术的评估。该举措 有利于推进健康中国建设。 ②正确，强化食品安全标准体系建设，推进健康饮食宣教的好处是多方面的。它们对于 保障公众健康、促进产业发展以及提升社会整体健康水平都具有重要意义。该举措有利于推 进健康中国建设。 ③正确，“15 分钟健身圈”一般是指在城市社区，居民从居住地步行或者骑车不超过 15 分钟范围内，就有可以开展健步走、广场舞、球类运动等群众性体育活动的场地设施。 建设“15 分钟健身圈”，对于老百姓就近就便参与体育锻炼意义十分重大。该举措有利于 推进健康中国建设。 ①②③正确，故正确答案为C。"
    },
    {
     "q": "习近平总书记指出，爱国卫生运动是我们党把（ ） 运用于卫生防病工作的成功实践。各级党委和政府要把爱国卫生工作列入重要议事日程，探 索更加有效的社会动员方式。",
     "options": [
      "国家战略",
      "文化融合方法",
      "群众路线",
      "环境保护理念"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记指出，“爱国卫生运动是我们党把群众路线运用于卫生防病工作的成功实 践” “各级党委和政府要把爱国卫生工作列入重要议事日程，探索更加有效的社会动员方式”。 爱国卫生运动始终以解决人民群众生产生活中的突出卫生问题为主要内容，围绕不同时 期工作重点，先后开展了一系列富有成效的工作。进入新时代，以习近平同志为核心的党中 央作出建设健康中国的重大决策部署，爱国卫生运动就是建设健康中国的重要抓手。 故正确答案为C。"
    },
    {
     "q": "党的二十大报告明确了中国式现代化的本质要求，其中一 个重要方面是“实现全体人民共同富裕”，并提出到2035 年“人的全面发展，全体人民共 同富裕取得更为明显的实质性进展”。关于共同富裕，下列说法正确的是（ ）。 ①共同富裕包含生产力和生产关系两个方面的特征 ②共同富裕是人民群众物质生活和精神生活都富裕 ③实现全体人民共同富裕符合人类文明进步的发展方向 ④实现全体人民共同富裕是对中华优秀传统文化的弘扬和发展",
     "options": [
      "仅①②③",
      "仅②③④",
      "仅①②④",
      "①②③④"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 ①正确，从唯物史观的角度看，共同富裕内含着生产力和生产关系、经济基础和上层建 筑的辩证统一关系。“富裕”要以一定的生产力发展为基础，而“共同”则要有相应的生产 关系条件，共同富裕是生产力和生产关系有机统一产生的结果。 ②正确，习近平总书记在《扎实推动共同富裕》一文中指出：“共同富裕是社会主义的 本质要求，是中国式现代化的重要特征。我们说的共同富裕是全体人民共同富裕，是人民群 众物质生活和精神生活都富裕，不是少数人的富裕，也不是整齐划一的平均主义。” ③正确，实现全体人民共同富裕符合人类文明进步的发展方向。人民是历史的创造者， 是推进现代化建设最坚实的根基、最深厚的力量。现代化道路最终能否走得通、行得稳，关 键要看是否坚持以人民为中心。 ④正确，我们党是中华优秀传统文化的忠实传承者和弘扬者，继承和发展中华优秀传统 文化中关于小康、和谐、大同的思想，始终把消除贫困、改善民生、逐步实现共同富裕作为 矢志不渝的奋斗目标。实现全体人民共同富裕是对中华优秀传统文化的弘扬和发展。 故正确答案为D。"
    },
    {
     "q": "把建设社会主义市场经济体制，确定为我国经济体制改革 目标的是（ ）。",
     "options": [
      "十三大",
      "十四大",
      "十五大",
      "十六大"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，中国共产党第十三次全国代表大会于1987 年10 月25 日至11 月1 日在北京 举行。会议第一次全面系统地阐述了社会主义初级阶段的理论，并提出了党在社会主义初级 阶段的基本路线，这一基本路线被概括为“一个中心，两个基本点”。 B 项正确，中国共产党第十四次全国代表大会于1992 年10 月12 日至18 日在北京举行。 明确提出了我国经济体制改革的目标是建立社会主义市场经济体制。 C 项错误，1997 年9 月12 日至18 日，中国共产党第十五次全国代表大会在北京召开。 十五大报告首次使用了“邓小平理论”的科学概念，并把邓小平理论确立为党的指导思想。 D 项错误，中国共产党第十六次全国代表大会于2002 年11 月8 日至14 日在北京召开。 首次提出全面建设小康社会的战略目标。把“三个代表”重要思想写入党章，与马克思列宁 主义、毛泽东思想、邓小平理论一起作为党必须长期坚持的指导思想。 故正确答案为B。"
    },
    {
     "q": "在党的十五大上，邓小平理论确立了坚持和发展中国特色 社会主义的核心问题，即“（ ）”的问题。",
     "options": [
      "社会主义的优越性在哪里",
      "如何克服社会主义面临的困难",
      "如何加强社会主义精神文明建设",
      "什么是社会主义、怎样建设社会主义"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 在党的十五大上，邓小平理论确立了坚持和发展中国特色社会主义的核心问题，即“什 么是社会主义、怎样建设社会主义”的问题。邓小平理论围绕这个重大问题所进行的探索和 解答，为中国特色社会主义道路的科学选择和中国特色社会主义理论体系的形成奠定了基 础。邓小平理论的形成是中国特色社会主义成功开创的重要标志。 故正确答案为D。"
    },
    {
     "q": "关于“两会”，下列说法错误的是（ ）。",
     "options": [
      "提案是政协委员，参加政协的各党派、各人民团体，政协各专门委员会，政协全体会 议期间的界别、委员小组（以下统称提案者），向政协全体会议或者常务委员会提出并交提 案审查委员会或者提案委员会审查的书面意见和建议",
      "全国人民代表大会可修改宪法，监督宪法实施",
      "议案是人大会议期间，法律规定的机关或者代表按法定的联名人数，依照法定的程序 提出的议事原案",
      "政协委员和省级人大代表都是由下一级人大代表差额选举产生"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，根据《中国人民政治协商会议全国委员会提案工作条例》第二条规定，提案 是政协委员，参加政协的各党派、各人民团体，政协各专门委员会，政协全体会议期间的界 别、委员小组（以下统称提案者），向政协全体会议或者常务委员会提出并交提案审查委员 会或者提案委员会审查的书面意见和建议。经审查立案的提案，交承办单位办理并作出书面 答复。 B 项正确，根据《中华人民共和国宪法》第六十二条规定，全国人民代表大会行使下列 职权：（一）修改宪法；（二）监督宪法的实施；······。 C 项正确，根据《中华人民共和国地方各级人民代表大会和地方各级人民政府组织法》 第二十二条规定：“地方各级人民代表大会举行会议的时候，主席团、常务委员会、各专门 委员会、本级人民政府，可以向本级人民代表大会提出属于本级人民代表大会职权范围内的 议案，由主席团决定提交人民代表大会会议审议，或者并交有关的专门委员会审议、提出报 告，再由主席团审议决定提交大会表决。县级以上的地方各级人民代表大会代表十人以上联 名，乡、民族乡、镇的人民代表大会代表五人以上联名，可以向本级人民代表大会提出属于 本级人民代表大会职权范围内的议案，由主席团决定是否列入大会议程，或者先交有关的专 门委员会审议，提出是否列入大会议程的意见，再由主席团决定是否列入大会议程。列入会 议议程的议案，在交付大会表决前，提案人要求撤回的，经主席团同意，会议对该项议案的 审议即行终止。”由此可知，议案是具备提议案的法定资格的机构或符合法定联名人数的人 大代表向国家权力机关即人民代表大会提出的议事原案。人大代表议案是指各级人大在举行 会议时，法定的代表人数在规定的期限内提出的属于本级人大职权范围内的重大事项。 D 项错误，根据《中华人民共和国选举法》第三条第一款规定：“全国人民代表大会的 代表，省、自治区、直辖市、设区的市、自治州的人民代表大会的代表，由下一级人民代表 大会选举。”根据《中华人民共和国选举法》第三十一条第一款规定：“全国和地方各级人 民代表大会代表实行差额选举，代表候选人的人数应多于应选代表的名额。”根据全国政协 公布的内容，政协委员产生的具体运作步骤一般为：一、提名推荐。在地方的全国委员会委 员，由各省、自治区、直辖市协商推荐。二、协商确定建议名单。三、政协常务委员会会议 通过。四、公布。故政协委员不是选举产生，省级人大代表是下一级人大差额选举产生。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "习近平总书记在庆祝中国共产党成立95 周年大会上的讲话 强调，全党同志要增强政治意识、大局意识、核心意识，（ ），切实做到对党忠诚、 为党分忧、为党担责、为党尽责。",
     "options": [
      "责任意识",
      "爱国意识",
      "看齐意识",
      "奉献意识"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记在庆祝中国共产党成立95 周年大会上的讲话强调，全党同志要增强政治 意识、大局意识、核心意识、看齐意识，切实做到对党忠诚、为党分忧、为党担责、为党尽 责。政治意识要求从政治上看待、分析和处理问题；大局意识要求从大局上看问题，做到正 确认识大局、自觉服从大局、坚决维护大局；核心意识要求在思想上认同核心、在政治上围 绕核心、在组织上服从核心、在行动上紧跟核心；看齐意识要求向党中央看齐，向党的理论 和路线方针政策看齐，向党中央决策部署看齐。 故正确答案为C。"
    },
    {
     "q": "在全面建设社会主义现代化国家、向第二个百年奋斗目标 进军的新征程上，坚定不移推进中华民族伟大复兴历史进程，全党必须高举中国特色社会主 义伟大旗帜，坚持以马克思主义中国化时代化最新成果为指导，坚定“四个自信”，这四个 自信是指（ ）。 ①政治自信②道路自信③理论自信④经济自信⑤制度自信⑥文化自信",
     "options": [
      "①④⑤⑥",
      "①②⑤⑥",
      "①②③⑤",
      "②③⑤⑥"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 “四个自信”即中国特色社会主义道路自信、理论自信、制度自信、文化自信，由习近 平总书记在庆祝中国共产党成立95 周年大会上提出，是对党的十八大提出的中国特色社会 主义“三个自信”的创造性拓展和完善。 故正确答案为D。"
    },
    {
     "q": "邓小平指出，“贫穷不是社会主义”，“中国解决所有问 题的关键是要靠自己发展”，必须始终扭住（ ）这个中心不放。",
     "options": [
      "经济建设",
      "政治建设",
      "道德建设",
      "文化建设"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 邓小平同志所指出的，“贫穷不是社会主义”，“中国解决所有问题的关键是要靠自己 的发展”，必须始终扭住经济建设这个中心不放。在社会主义初级阶段，发展生产力始终是 根本任务。只有以经济建设为中心，大力发展生产力，才能改变我国社会主义初级阶段生产 力落后的情况。 故正确答案为A。"
    },
    {
     "q": "习近平总书记指出，要把笼子关紧一点，牛栏关猫是关不 住的，空隙太大，猫可以来去自如。这一比喻意在强调（ ）。",
     "options": [
      "要坚持以民为本的治国理念",
      "要树立为政以德的道德风范",
      "要建立廉为政本的价值取向",
      "要重视制度建设的优良传统"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记在河北调研指导党的群众路线教育实践活动时指出，在这次教育实践活动 中，建章立制非常重要，要把笼子扎紧一点，“牛栏关猫”是关不住的，空隙太大，猫可以 来去自由。这为我们抓好整改落实、建章立制明确了重要标准。体现要重视制度建设的优良 传统。 故正确答案为D。"
    },
    {
     "q": "中华优秀传统文化源远流长、博大精深，是中华文明的智 慧结晶。其中“先天下之忧而忧，后天下之乐而乐”的理念为（ ）提供了文化滋养和 理论基础。",
     "options": [
      "坚持以人民为中心推进“人口规模巨大的现代化”",
      "坚定不移以中国式现代化扎实推进全体人民共同富裕",
      "中国式现代化是“物质文明和精神文明相协调的现代化”",
      "中国式现代化，是人与自然和谐共生的可持续发展路径"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，以民为本、以民为先是中国传统执政理念。“民惟邦本，本固邦宁”“仁者 爱人”“先天下之忧而忧，后天下之乐而乐”等理念主张，体现了古代先哲心系于民、顺应 民心的情怀，发挥了建构社会、稳定社会、校正社会的重要作用。在推进中国式现代化的进 程中，中国共产党坚持以马克思主义为指导，继承传统民本思想的合理内核，并进行创造性 转化、创新性发展，形成了“坚持人民至上”的价值追求，为坚持以人民为中心推进“人口 规模巨大的现代化”提供了丰厚文化滋养和坚实理论基础。 B 项错误，“天下大同”寄予中华民族对未来美好社会的理想。“民亦劳止，汔可小 康”“治国之道，富民为始”等表达了我们祖先对强国富民的憧憬。“全体人民共同富裕的 现代化”是这一理念的升华。可以说，共同富裕是中华民族自古以来的社会理想，也是中国 共产党矢志不渝的奋斗目标。作为马克思主义政党，我们党始终把实现人民对美好生活的向 往作为现代化建设的出发点和落脚点，坚定不移以中国式现代化扎实推进全体人民共同富 裕。 C 项错误，“仓廪实而知礼节，衣食足而知荣辱”揭示了物质文明与精神文明的关系。 中华文明历来重视人的精神生活，既追求丰衣足食，又追求人格尊严，讲究仁义礼智信，期 盼社会和谐，憧憬物质生活充实、道德境界高尚、社会公平正义的大同世界。中国式现代化 是“物质文明和精神文明相协调的现代化”，正是契合了这一文化传统。 D 项错误，“天人合一”表达了对人与自然关系的认识。中华文化强调“天人合一”， 孟子提出“不违农时，谷不可胜食也；数罟不入洿池，鱼鳖不可胜食也；斧斤以时入山林， 材木不可胜用也”，是天人合一思想在先秦时期的朴素表达。明确提出天人合一思想的汉代 董仲舒认为：“天亦有喜怒之气，哀乐之心，与人相副，以类合之，天人一也。”这些观念 表现出中华民族对人与自然是生命共同体的深刻认识，以及对风调雨顺、河清海晏、人与自 然和谐共生的太平景象的向往和追求。这些理念，为中国式现代化确立绿色发展的价值理念 和走人与自然和谐共生的可持续发展路径奠定了文化根基。 故正确答案为A。"
    },
    {
     "q": "习近平总书记强调，推进中国式现代化，必须坚持不懈夯 实农业基础，推进乡村全面振兴。（ ）是乡村振兴的重中之重，也是实际工作的切入 点。",
     "options": [
      "农民增收",
      "宜居宜业",
      "产业振兴",
      "人才振兴"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记在河北承德考察时指出：“产业振兴是乡村振兴的重中之重，要坚持精准 发力，立足特色资源，关注市场需求，发展优势产业，促进三产业融合发展，更多更好惠及 农村农民。”这一重要论述，为新发展阶段深入实施乡村振兴战略、加快农业农村现代化指 明了主攻方向、明确了方法路径、提供了工作遵循。 故正确答案为C。"
    },
    {
     "q": "中国坚持对外开放的基本国策，坚定奉行互利共赢的开放 战略，不断以中国新发展为世界提供新机遇，推动建设开放型世界经济，更好惠及各国人民。 下列对开放型世界经济理解错误的是（ ）。",
     "options": [
      "中国以实际行动支持经济全球化，维护国际经济大局",
      "中国以开放引领发展，努力推动构建开放型世界经济",
      "经济全球化自中国改革开放后深入到贸易金融领域",
      "当今世界是开放的世界，开放带来进步而封闭会落后"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 2018 年11 月5 日，国家主席习近平在首届中国国际进口博览会开幕式上发表题为《共 建创新包容的开放型世界经济》的主旨演讲。 A、B 项正确，习近平总书记强调，举办中国国际进口博览会，是中国着眼于推动新一 轮高水平对外开放作出的重大决策，是中国主动向世界开放市场的重大举措。这体现了中国 支持多边贸易体制、推动发展自由贸易的一贯立场，是中国推动建设开放型世界经济、支持 经济全球化的实际行动。 C 项错误，生产全球化、贸易全球化、金融全球化是经济全球化的主要表现。生产全球 化必然带来贸易全球化，生产和贸易的全球化必然带来金融全球化。经济全球化是不可逆转 的历史大势，改革开放是我国顺应经济全球化趋势的应对之策，并非是改革开放后经济全球 化才深入到贸易金融领域。 D 项正确，习近平总书记强调，各国应该坚持开放融通，拓展互利合作空间。开放带来 进步，封闭必然落后。国际贸易和投资等经贸往来，植根于各国优势互补、互通有无的需要。 纵观国际经贸发展史，深刻验证了“相通则共进，相闭则各退”的规律。各国削减壁垒、扩 大开放，国际经贸就能打通血脉；如果以邻为壑、孤立封闭，国际经贸就会气滞血瘀，世界 经济也难以健康发展。各国应该坚持开放的政策取向，旗帜鲜明反对保护主义、单边主义， 提升多边和双边开放水平，推动各国经济联动融通，共同建设开放型世界经济。各国应该加 强宏观经济政策协调，减少负面外溢效应，合力促进世界经济增长。各国应该推动构建公正、 合理、透明的国际经贸规则体系，推进贸易和投资自由化便利化，促进全球经济进一步开放、 交流、融合。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "中国梦本质内涵是（ ）。",
     "options": [
      "实现国家富强，民族振兴，人民幸福",
      "实现中华民族伟大复兴",
      "实现全面建成小康社会",
      "到2020 年国内生产总值和城乡居民人均收入比2010 年翻一番"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十八大以来，习近平总书记围绕着什么是中国梦、怎样实现中国梦等重大问题，提 出了一系列富有创见的新思想、新观点。2013 年3 月17 日，习近平总书记在十二届全国人 大一次会议闭幕会上的重要讲话中，进一步阐释了中国梦的本质内涵及其实现条件，向全国 各族人民发出了为实现中国梦而奋斗的动员令。他指出，实现全面建成小康社会、建成富强 民主文明和谐的社会主义现代化国家的奋斗目标，实现中华民族伟大复兴的中国梦，就是要 实现国家富强、民族振兴、人民幸福。 故正确答案为A。"
    },
    {
     "q": "（ ）是决定中国命远的关键抉择，是发展中国特色 社会主义，实现中华民族的伟大复兴的必由之路。",
     "options": [
      "科学发展",
      "与时俱进",
      "改革开放",
      "民主政治"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 2018 年4 月13 日，习近平总书记出席庆祝海南建省办经济特区30 周年大会并发表重 要讲话强调，改革开放是决定当代中国命运的关键抉择，是当代中国发展进步的活力之源， 是党和人民事业大踏步赶上时代的重要法宝，是坚持和发展中国特色社会主义、实现中华民 族伟大复兴的必由之路。 故正确答案为C。"
    },
    {
     "q": "党的十九大报告指出，要加强社区治理体系建设，推动社 会治理重心向（ ）下移，发挥社会组织作用，实现政府治理和社会调节、居民自治良 性互动。",
     "options": [
      "农村",
      "乡镇",
      "基层",
      "社区"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告指出，要加强社区治理体系建设，推动社会治理重心向基层下移，发挥 社会组织作用，实现政府治理和社会调节、居民自治良性互动。理解和把握好“推动社会治 理重心向基层下移”的要求，打造共建共治共享的社会治理格局，对于推进我国基层治理体 系和治理能力的现代化，进一步提升人民群众的获得感、幸福感、安全感，具有十分重要的 意义。 故正确答案为C。"
    },
    {
     "q": "（ ）是我国国民经济发展的关键环节。",
     "options": [
      "农业",
      "教育和科技",
      "能源和交通",
      "工业"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 1977 年，邓小平提出：“我们要实现现代化，关键是科学技术要能上去。发展科学技 术，不抓教育不行。靠空讲不能实现现代化，必须有知识，有人才”。1988 年，他进一步 指出，“科学技术是第一生产力”，明确把科教发展作为发展经济、建设现代化强国的先导， 摆在我国发展战略的首位。因此教育和科技是我国国民经济发展的关键环节。 党的二十大报告指出，教育、科技、人才是全面建设社会主义现代化国家的基础性、战 略性支撑。必须坚持科技是第一生产力、人才是第一资源、创新是第一动力，深入实施科教 兴国战略、人才强国战略、创新驱动发展战略，开辟发展新领域新赛道，不断塑造发展新动 能新优势。 故正确答案为B。"
    },
    {
     "q": "《中共中央关于党的百年奋斗重大成就和历史经验的决议》 提到的两个确立是（ ）。",
     "options": [
      "确立党对军队的绝对领导，确立党和国家工作战略目标",
      "确立党的组织制度体制，确立党的行动指南",
      "确立党的行动指南，确立党和国家工作战略目标",
      "确立习近平同志党中央的核心、全党的核心地位，确立习新思想的指导地位"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 2021 年11 月11 日，中国共产党第十九届中央委员会第六次全体会议审议通过了《中 共中央关于党的百年奋斗重大成就和历史经验的决议》。《决议》指出，党确立习近平同志 党中央的核心、全党的核心地位，确立习近平新时代中国特色社会主义思想的指导地位，反 映了全党全军全国各族人民共同心愿，对新时代党和国家事业发展、对推进中华民族伟大复 兴历史进程具有决定性意义。 故正确答案为D。"
    },
    {
     "q": "生态文明建设的基本国策是（ ）。",
     "options": [
      "节约优势，保护优先",
      "节约资源，保护环境",
      "提高资源利用效率",
      "用好国际国内两种资源"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十八大报告指出，建设生态文明，是关系人民福祉、关乎民族未来的长远大计。坚 持节约资源和保护环境的基本国策，坚持节约优先、保护优先、自然恢复为主的方针，着力 推进绿色发展、循环发展、低碳发展，形成节约资源和保护环境的空间格局、产业结构、生 产方式、生活方式，从源头上扭转生态环境恶化趋势，为人民创造良好生产生活环境，为全 球生态安全作出贡献。 故正确答案为B。"
    },
    {
     "q": "抓好六大系统工程是加强党的执政能力建设、先进性和纯 洁性建设的基本要求和具体途径。在六大系统工程中，（ ）是党的建设的重要基础。",
     "options": [
      "政治建设",
      "制度建设",
      "思想建设",
      "组织建设"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，十九大报告指出：“党的政治建设是党的根本性建设，决定党的建设方向和 效果，新时代党的建设要以党的政治建设为统领，把党的政治建设摆在首位。” B 项错误，制度建设是全面从严治党的重要保障。党内法规制度体系是以党章为根本， 以民主集中制为核心，以准则、条例等中央法规为主干，由各领域各层级党内法规制度组成 的具有内在逻辑的有机统一整体。 C 项错误，十九大报告指出：“思想建设是党的基础性建设。革命理想高于天。共产主 义远大理想和中国特色社会主义共同理想，是中国共产党人的精神支柱和政治灵魂，也是保 持党的团结统一的思想基础。” D 项正确，组织建设是党的建设的重要基础。党的组织路线是为党的政治路线服务的。 我们党要长期执政、永葆活力，团结带领全国各族人民沿着中国特色社会主义道路实现中华 民族伟大复兴，最重要的是把党建设得更加坚强有力。新时代党的组织路线为加强党的组织 建设提供了科学遵循，为增强党的创造力、凝聚力、战斗力提供了重要保证。我们要毫不动 摇坚持和完善党的领导、继续推进党的建设新的伟大工程，贯彻落实好新时代党的组织路线， 不断把党建设得更加坚强有力。 故正确答案为D。"
    },
    {
     "q": "中国精神是凝心聚力的兴国之魂、强国之魂，是中国文化 软实力的重要显示。红旗渠精神的内涵是（ ）。",
     "options": [
      "坚定信念、实事求是、独立自主、敢闯新路、民主团结",
      "自力更生、艰苦创业、团结协作、无私奉献",
      "坚定信念，艰苦奋斗，实事求是，敢闯新路，依靠群众，勇于胜利",
      "党群同心、军民情深、水乳交融、生死与共"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，遵义会议精神的内涵是：“坚定信念、实事求是、独立自主、敢闯新路、民 主团结。” B 项正确，红旗渠精神的内涵是：“自力更生、艰苦创业、团结协作、无私奉献”，是 在修建红旗渠的过程中形成的。红旗渠动工于1960 年，勤劳勇敢的30 万林州人民，苦战 10 个春秋，仅仅靠着一锤，一铲，两只手，在太行山悬崖峭壁上修成了这全长1500 公里的 红旗渠。 C 项错误，井冈山精神的内涵是：“坚定信念，艰苦奋斗，实事求是，敢闯新路，依靠 群众，勇于胜利。” D 项错误，沂蒙精神的内涵是：“党群同心、军民情深、水乳交融、生死与共。” 故正确答案为B。"
    },
    {
     "q": "新发展理念是中国共产党关于发展理论的重大升华，是新 时代中国特色社会主义经济思想的主要内容。在新发展理念中，（ ）是第一动力。",
     "options": [
      "创新",
      "共享",
      "开放",
      "协调"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十八届五中全会指出：“完善发展理念。实现‘十三五’时期发展目标，破解发展 难题，厚植发展优势，必须牢固树立创新、协调、绿色、开放、共享的发展理念。创新是引 领发展的第一动力。协调是持续健康发展的内在要求。绿色是永续发展的必要条件和人民对 美好生活追求的重要体现。开放是国家繁荣发展的必由之路。共享是中国特色社会主义的本 质要求。” 故正确答案为A。"
    },
    {
     "q": "全面依法治国是国家治理的一场深刻革命，关系党执政兴 国，关系人民幸福安康。全面依法治国的根本遵循和行动指南是（ ）。",
     "options": [
      "中国特色社会主义法治体系",
      "党的领导",
      "习近平法治思想",
      "中国特色社会主义制度"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 习近平法治思想是习近平新时代中国特色社会主义思想的重要组成部分，是全面依法治 国的根本遵循和行动指南，深刻回答了为什么要全面依法治国、怎样全面依法治国这个重大 时代课题。要坚持习近平法治思想在全面依法治国中的指导地位，把习近平法治思想贯彻落 实到全面依法治国全过程，更好转化为建设社会主义法治国家的生动实践。 故正确答案为C。"
    },
    {
     "q": "湿地保护是我国生态文明建设的重要内容。关于我国湿地 保护，下列说法不正确的是（ ）。",
     "options": [
      "河北白洋淀自然保护区是世界上最大的白鹤越冬地",
      "浙江淳安千岛湖是目前世界上最大的海南鳽繁殖栖息地",
      "黑龙江扎龙国家级自然保护区是世界上最大的丹顶鹤繁殖地",
      "山东黄河三角洲国家级自然保护区是全球最大的东方白鹳繁殖地"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，鄱阳湖是我国第一大淡水湖和国际重要湿地，被称为“候鸟天堂”。每年秋 末冬初，从俄罗斯西伯利亚、蒙古、日本、朝鲜以及中国东北、西北等地飞来数十万只候鸟 在鄱阳湖越冬。鄱阳湖是世界上最大的白鹤越冬地，全球约９８％的白鹤在此越冬，它也是 世界上最大的越冬鸿雁群体所在地。 B 项正确，2004 年，千岛湖首次发现海南鳽，而据2017 年以来进行的野外种群调查发 现，每年在千岛湖繁殖的海南鳽至少有100 对，经过常年的适应、繁育，目前千岛湖已成为 全球海南鳽种群最大、最重要的繁殖栖息地，且近年来的种群数量处于稳定的递增。 C 项正确，丹顶鹤是国家一级保护动物。位于黑龙江省西部的扎龙国家级自然保护区面 积2100 平方千米，是世界上面积最大的野生丹顶鹤繁殖栖息地和最大的丹顶鹤人工繁育种 群再野化基地，被称为中国的“丹顶鹤故乡”。 D 项正确，山东黄河三角洲国家级自然保护区已被列入国际重要湿地名录，鸟类种类由 1992 年建立保护区以来的187 种增加到现在的371 种，38 种水鸟种群数量超过全球种群数 量的1%。2005 年以来黄河三角洲累计繁育东方白鹳2278 只，成为东方白鹳全球最大繁殖地。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "江山就是人民，人民就是江山。习近平总书记这一精辟论 述，是对党百年历史初心使命的深刻总结和高度概括。围绕人民至上，习近平总书记曾讲到 一些经典名句和历史典故。下列选项所体现的思想，与其他三项不同的是（ ）。",
     "options": [
      "宜将剩勇追穷寇，不可沽名学霸王",
      "大鹏一日同风起，扶摇直上九万里",
      "万物各得其和以生",
      "度之往事，验之来事，参之平素，可则决之"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，“宜将剩勇追穷寇，不可沽名学霸王”出自毛泽东的《七律·人民解放军占 领南京》，意思是说，要趁着大好时机拿出勇气和力量，去追打落荒而逃的敌人，不能像楚 霸王项羽那样，为了贪图虚名而放走敌人，最终导致失败。2019 年9 月12 日，习近平总书 记在视察中共中央北京香山革命纪念地时强调，我们缅怀这段历史，就是要继承和发扬老一 辈革命家“宜将剩勇追穷寇，不可沽名学霸王”的革命到底精神，不断增强中国特色社会主 义的道路自信、理论自信、制度自信、文化自信，勇于进行具有许多新的历史特点的伟大斗 争，坚决战胜前进道路上的各种艰难险阻。该项体现了不畏困难，为人民谋幸福的思想。 B 项正确，“大鹏一日同风起，扶摇直上九万里”出自李白的《上李邕》，意思是大鹏 总有一天会和风飞起，凭借风力直上九天云外。2021 年2 月10 日，习主席在春节团拜会上 的重要讲话中引用该句，100 年来，在中国共产党带领下，中华民族迎来了从站起来、富起 来到强起来的伟大飞跃。中国共产党立志于中华民族千秋伟业，百年恰是风华正茂。我们要 认真回顾走过的路，不能忘记来时的路，继续走好前行的路，坚定理想信念，牢记初心使命， 植根人民群众，始终保持蓬勃朝气、昂扬斗志。只要我们党始终站在时代潮流最前列、站在 攻坚克难最前沿、站在最广大人民之中，就必将永远立于不败之地！该项体现了人民至上的 思想。 C 项错误，“万物各得其和以生”出自《荀子·天伦》，意思是万物各自得到了自然融 合的和合之气而产生。2021 年4 月22 日，习主席在“领导人气候峰会”上的重要讲话中引 用“万物各得其和以生”，以深厚的人民情怀、天下情怀看待生态文明建设，倡导尊重自然、 顺应自然、保护自然，构建人与自然和谐共生的地球家园，为共同构建地球生命共同体、共 同建设清洁美丽的世界擘画了方向。该项体现的是总书记的生态文明思想。 D 项正确，“度之往事，验之来事，参之平素，可则决之”出自《鬼谷子·决篇》，意 思是用过去的经验作参照，对未来的趋势加以判断，并参考平常发生的事，就可以决断了。 2021 年第7 期《求是》杂志发表习主席重要文章《在党史学习教育动员大会上的讲话》中 引用此语，旨在强调，在全党开展党史学习教育，就是要引导全党以史为镜、以史明志，认 清当代中国所处的历史方位，增强历史自觉，把苦难辉煌的过去、日新月异的现在、光明宏 大的未来贯通起来，开创属于我们这一代人的历史伟业。该项体现了人民至上的思想。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "中国共产党在百年历程中历来重视做好文艺工作，下列党 的文艺指导思想按提出时间排序对的是（ ）。 ①创作更多彰显中国审美旨趣、传播当代中国价值观念、反映全人类共同价值追求的优 秀作品 ②革命文艺为人民服务，首先是为工农兵服务 ③当代中国的文艺工作者应自觉投身改革开放和现代化建设的伟大实践 ④百花齐放，百家争鸣",
     "options": [
      "④②①③",
      "②④③①",
      "②④①③",
      "④②③①"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 ①项，2021 年12 月14 日，中国文学艺术界联合会第十一次全国代表大会、中国作家 协会第十次全国代表大会在京开幕，习近平总书记出席大会并发表重要讲话，强调“要有信 心和抱负，承百代之流，会当今之变，创作更多彰显中国审美旨趣、传播当代中国价值观念、 反映全人类共同价值追求的优秀作品。” ②项，1942 年5 月2 日至23 日，延安文艺座谈会在延安杨家岭召开。毛泽东在座谈会 上的讲话，解决了文艺是为什么人服务的问题以及怎样为人民服务的问题，鲜明地提出了 “我们的文学艺术都是为人民大众的，首先是为工农兵的，为工农兵而创作，为工农兵而利 用。”他在讲话中将文艺工作者比喻成一支“拿笔的军队”：“我们要战胜敌人，首先要依 靠手里拿枪的军队。但是仅仅有这种军队是不够的，我们还要有文化的军队，这是团结自己、 战胜敌人必不可少的一支军队。” ③项，2001 年12 月，江泽民同志在第七次全国文代会、第六次全国作代会上的讲话中 强调“文艺是民族精神的火炬，是人民奋进的号角”，指出“应该遵循先进文化的前进方向， 自觉投身改革开放和现代化建设的伟大实践，努力推进我国文艺的创新和繁 荣······这就是我国当代文艺工作者肩负的庄严使命”。 ④项，1956 年4 月28 日，毛泽东在中央政治局扩大会议的总结讲话中指出：艺术问题 上的百花齐放，学术问题上的百家争鸣，我看应该成为我们的方针。随后，在5 月2 日召开 的最高国务会议第七次会议上，毛泽东正式提出了“百花齐放、百家争鸣”的方针。 排序应为②④③①。 故正确答案为B。"
    },
    {
     "q": "党建的根本方针是（ ）。",
     "options": [
      "坚定理想信念宗旨",
      "政治建设",
      "党要管党，全面从严治党",
      "提升全党工作的积极性、主动性、创造性"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 坚持党要管党和全面从严治党，这是新时代党的建设的根本方针。纵观我们党90 多年 辉煌历程，坚持党要管党、从严治党，是承前启后、一脉相承、一以贯之的，也是党从小到 大、由弱到强，不断从挫折中奋起、在苦难中铸就辉煌的根本保证。面对“四大考验”的长 期性和复杂性、“四种危险”的尖锐性和严峻性，各级党组织必须增强忧患意识、坚持问题 导向，牢固树立抓好党建是最大政绩的理念，坚决扛起管党治党的重大政治责任，深入贯彻 “基础在全面，关键在严，要害在治”的基本要求，推动全面从严治党不断向纵深发展。 故正确答案为C。"
    },
    {
     "q": "二十大报告指出，坚持和发展马克思主义，必须同中国具 体实际相结合。我们坚持以马克思主义为指导，是要运用其科学的世界观和方法论解决中国 的问题，而不是要背诵和重复其具体结论和词句，更不能把马克思主义当成一成不变的教条。 我们必须坚持解放思想、实事求是、（ ），一切从实际出发，着眼解决新时代改革开 放和社会主义现代化建设的实际问题。",
     "options": [
      "与时俱进、求真务实",
      "统一战线、群众路线",
      "与时俱进、统一战线",
      "与时俱进、群众路线"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 二十大报告指出，坚持和发展马克思主义，必须同中国具体实际相结合。我们坚持以马 克思主义为指导，是要运用其科学的世界观和方法论解决中国的问题，而不是要背诵和重复 其具体结论和词句，更不能把马克思主义当成一成不变的教条。我们必须坚持解放思想、实 事求是、与时俱进、求真务实，一切从实际出发，着眼解决新时代改革开放和社会主义现代 化建设的实际问题。 故正确答案为A。"
    },
    {
     "q": "我国全面提升实体经济的重点是（ ）。",
     "options": [
      "加快发展先进制造业",
      "深化要素市场化配置改革",
      "加大人力资本培育力度",
      "持续推进“三去一降一补”"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 实体经济是国民经济的“压舱石”。把发展经济的着力点放在实体经济上，加快建设现 代化经济体系，是推动经济实现高质量发展、提升国际竞争力的重要抓手。 全面提升实体经济要以加快发展先进制造业为重点。要推动产业优化升级，加快发展先 进制造业，推动互联网、大数据、人工智能和实体经济深度融合，在中高端消费、创新引领、 绿色低碳、共享经济、现代供应链、人力资本服务等领域培育新增长点、形成新动能。 故正确答案为A。"
    },
    {
     "q": "改革开放必须要坚持的原则是（ ）。",
     "options": [
      "两手抓、两手都要硬",
      "一国两制",
      "社会主义公有制为主体、共同富裕",
      "以经济建设为中心"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 1985 年9 月，邓小平在中国共产党全国代表会议上指出：“在改革中我们始终坚持两 条根本原则，一是以社会主义公有制经济为主体，一是共同富裕。” 故正确答案为C。"
    },
    {
     "q": "提高中华文化影响力的基本途径是（ ）。",
     "options": [
      "讲好中国故事",
      "抵制西方意识形态的干扰",
      "坚持马克思主义在意识形态领域的根本指导地位",
      "弘扬中国道德"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 讲好中国故事是外宣工作的基本方法，也是提升中华文化影响力的基本途径。 “推进国际传播能力建设，讲好中国故事、传播好中国声音，向世界展现真实、立体、 全面的中国”。在2018 年的全国宣传思想工作会议上，习近平总书记提出了“展形象”的 重要使命任务，明确了提升中华文化影响力的工作要求，为我们在新形势下做好外宣工作、 提高国家文化软实力，指明了方法路径，提供了根本遵循。 故正确答案为A。"
    },
    {
     "q": "习近平法治思想指出，依法治国最广泛最深厚的基础是人 民，明确人民主体地位，下列说法错误的是（ ）。",
     "options": [
      "人民是依法治国的主体和力量源泉",
      "人民权益靠法律保障，法律权威靠人民维护",
      "人民通过各种途径直接行使立法、执法、司法权力",
      "人民享有权利和自由，同时应承担相应的义务"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，党的十八届四中全会通过的《中共中央关于全面推进依法治国若干重大问题 的决定》规定：“坚持人民主体地位。人民是依法治国的主体和力量源泉，人民代表大会制 度是保证人民当家作主的根本政治制度。” B 项正确，十八届四中全会《决定》提出，法律的权威源自人民的内心拥护和真诚信仰。 人民权益要靠法律保障，法律权威要靠人民维护。必须弘扬社会主义法治精神，建设社会主 义法治文化，增强全社会厉行法治的积极性和主动性，形成守法光荣、违法可耻的社会氛围， 使全体人民都成为社会主义法治的忠实崇尚者、自觉遵守者、坚定捍卫者。 C 项错误，我国立法体制是多级并存、分类结合的特点，全面依法治国，健全有立法权 的人大主导立法工作的体制机制，发挥人大及其常委会在立法工作中的主导作用。我国的执 法权仅指国家行政机关和法律授权、委托的组织及其公职人员在行使行政管理权的过程中， 依照法定职权和程序，贯彻实施法律的活动，人民不能直接行使执法权。司法权由国家司法 机关及其司法人员行使，其他任何国家机关、社会组织和个人都不能行使此项权力。全面依 法治国，应健全立法机关与社会公众沟通机制，拓宽公民有序参与立法途径，健全法律法规 规章草案公开征求意见和公众意见采纳情况反馈机制，广泛凝聚社会共识；应坚持严格规范 公正文明执法，加大关系群众切身利益的重点领域执法力度；应保障人民群众参与司法，坚 持司法为人民，依靠人民推进公正司法，通过公正司法维护人民权益。 D 项正确，全面依法治国，必须坚持人民主体地位，坚持法治建设为了人民、依靠人民、 造福人民、保护人民，以保障人民享有广泛的权利和自由、承担应尽的义务，维护社会公平 正义，促进共同富裕。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "中国梦归根到底是（ ）。",
     "options": [
      "人民的梦",
      "人类的梦",
      "国家的梦",
      "民族的梦"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 习近平在第十二届全国人民代表大会第一次会议上的讲话中指出：中国梦归根到底是人 民的梦，必须紧紧依靠人民来实现，必须不断为人民造福。 故正确答案为A。"
    },
    {
     "q": "习近平总书记强调人类命运共同体，中国哪个观点的精髓 体现了这一观点？（ ）",
     "options": [
      "天下观",
      "中庸观",
      "无为观",
      "博弈观"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 人类命运共同体理念汲取了中华传统文化中“天下观”与“和文化”的思想精髓，将攸 关中国前途命运的中国梦与攸关世界各国前途命运的世界梦紧密连接在一起，让世界各国共 享中国经验，让中国发展成为世界的机遇。 中华传统文化中的“天下观”源远流长，无内无外、天下一家是其核心原则，协和万邦、 世界大同是其终极目标。这种“天下观”与和而不同、和为贵等“和文化”有机结合，构成 了中国人处理与外部世界关系的基本准则。 故正确答案为A。"
    },
    {
     "q": "供给侧结构性改革的根本目的是（ ）。",
     "options": [
      "提高供给质量满足人民对美好生活的需要",
      "深化要素市场化改革配置",
      "转变经济发展方式",
      "促进实体经济发展"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 供给侧结构性改革的根本目的是使我国供给能力更好满足广大人民日益增长的美好生 活需要。供给侧结构性改革当前的主要任务，是要在适度扩大总需求的同时，去产能、去库 存、去杠杆、降成本、补短板，从生产领域加强优质供给，减少无效供给，扩大有效供给， 提高供给结构适应性和灵活性，提高全要素生产率，使供给体系更好适应需求结构变化。 故正确答案为A。"
    },
    {
     "q": "（ ）是人民军队的立军之本。",
     "options": [
      "科技强军",
      "改革强军",
      "政治建军",
      "思想建军"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大明确指出：“坚持政治建军、改革强军、科技兴军、依法治军，扭住了强军 兴军的关键枢纽，使中国特色强军之路的战略布局更加科学完备。政治建军是立军之本，改 革强军是必由之路，科技兴军是核心驱动，依法治军是重要保障，四者密切联系、相互支撑， 是一个内在统一的有机整体。” 故正确答案为C。"
    },
    {
     "q": "《中国共产党纪律处分条例》规定，党员被依法留置、逮 捕的，党组织应当按照管理权限（ ）其表决权、选举权和被选举权等党员权利。根 据监察机关、司法机关处理结果，可以恢复其党员权利的，应当及时予以恢复。",
     "options": [
      "中止",
      "终止",
      "取消",
      "暂停"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 根据《中国共产党纪律处分条例》第三十条规定，党员被依法留置、逮捕的，党组织应 当按照管理权限中止其表决权、选举权和被选举权等党员权利。根据监察机关、司法机关处 理结果，可以恢复其党员权利的，应当及时予以恢复。 故正确答案为A。"
    },
    {
     "q": "新时代，中国与世界的关系发生了历史性的变化。以下说 法正确的是（ ）。 ①我们的国家前所未有地走进世界舞台中央 ②中国理念、中国主张、中国智慧正成为解决全球问题的重要方案 ③中国力量、中国责任、中国贡献正成为影响世界走向的最大变量 ④中国同世界上所有国家都建立了外交关系",
     "options": [
      "①②③",
      "①②④",
      "②③④",
      "①③④"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 《百年大党面对面》指出：今天，我们的国家前所未有地走近世界舞台中央，身处举世 瞩目的聚光灯下，中国与世界的关系发生了历史性的变化。在当今世界大发展大变革大调整 的形势下，中国理念、中国主张、中国智慧正成为解决全球问题的重要方案，中国力量、中 国责任、中国贡献正成为影响世界走向的最大变量。新时代就是打开中国特色大国外交格局， 不断扩大国家影响力和引领力，把中国国际地位提升到一个更高层次的伟大时代。 故正确答案为A。"
    },
    {
     "q": "以人为本是我们党的根本宗旨和执政理念的集中体现，以 人为本的“人”指的是（ ）。",
     "options": [
      "广大工人阶级",
      "拥护祖国统一的爱国者",
      "最广大人民群众",
      "拥护社会主义的爱国者"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 中共十七大确定“以人为本”是科学发展观的核心。深刻理解以人为本，才能全面把握 科学发展观的精神实质和科学内涵，把科学发展观落到实处。以人为本就是以最广大人民的 根本利益为本。与中共提出的始终代表中国最广大人民的根本利益和全心全意为人民服务的 根本宗旨完全一致。以人为本的人，是指最广大人民群众。在当代中国，就是以工人、农民、 知识分子等为主体，包括社会各阶层在内的最广大人民群众。 故正确答案为C。"
    },
    {
     "q": "强国往往是经济和军事共同作用的结果。经济建设是国防 建设的（ ）、国防建设是我国现代化建设的（ ），国防实力要同经济实力相匹 配，不然就不能为经济社会发展提供有力安全保障。",
     "options": [
      "重要依托战略任务",
      "基本依托战略任务",
      "重要依托战略防卫",
      "基本依托战略防卫"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 强国往往是经济和军事共同作用的结果。经济建设是国防建设的基本依托，国防建设是 我国现代化建设的战略任务，国防实力要同经济实力相匹配，不然就不能为经济社会发展提 供有力安全保障。必须在国家总体战略中兼顾发展和安全，科学统筹经济建设和国防建设， 在更广范围、更高层次、更深程度上推进军民融合。这有利于促进经济发展方式转变和经济 结构调整，有利于增强国家战争潜力和国防实力。 故正确答案为B。"
    },
    {
     "q": "走中国特色社会主义政治发展道路，必须坚持（ ） 有机统一。",
     "options": [
      "党的领导、人民当家作主、社会发展",
      "党的领导、人民当家作主、依法治国",
      "党的领导、人民当家作主、军队建设",
      "党的领导、人民当家作主、生态文明"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 2012 年，习近平总书记在首都各界纪念现行宪法公布施行三十周年大会上发表重要讲 话，指出：“坚持中国特色社会主义政治发展道路，关键是要坚持党的领导、人民当家作主、 依法治国有机统一，以保证人民当家作主为根本，以增强党和国家活力、调动人民积极性为 目标，扩大社会主义民主，发展社会主义政治文明。” 故正确答案为B。"
    },
    {
     "q": "五四运动在近代以来中华民族追求民族独立和发展进步的 历史进程中具有里程碑意义，五四运动孕育了（ ）的精神。 ①爱国②进步③民主④科学",
     "options": [
      "①②③",
      "②③④",
      "①③④",
      "①②③④"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 2019 年4 月30 日，纪念五四运动100 周年大会在北京人民大会堂隆重举行。中共中央 总书记、国家主席、中央军委主席习近平在大会上发表重要讲话。他在讲话中指出：“五四 运动以全民族的力量高举起爱国主义的伟大旗帜。五四运动，孕育了以爱国、进步、民主、 科学为主要内容的伟大五四精神，其核心是爱国主义。” 故正确答案为D。"
    },
    {
     "q": "关于十九届六中全会中所提出的党的百年奋斗的历史意义 说法，正确的是（ ）。 ①党的百年奋斗锻造了走在时代前列的中国共产党 ②党的百年奋斗展示了中国特色社会主义制度的强大生命力 ③党的百年奋斗深刻影响了世界历史进程 ④党的百年奋斗开辟了中国式现代化的正确道路 ⑤党的百年奋斗从根本上改变了中国人民的前途命运",
     "options": [
      "①③⑤",
      "①②⑤",
      "②③④",
      "①③④"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十九届六中全会通过的《中共中央关于党的百年奋斗重大成就和历史经验的决议》， 以宏阔视野总结党百年奋斗的重大历史意义。 ①项正确，党的百年奋斗锻造了走在时代前列的中国共产党，形成了以伟大建党精神为 源头的精神谱系，保持了党的先进性和纯洁性，党的执政能力和领导水平不断提高，中国共 产党无愧为伟大光荣正确的党。 ②项错误，党的百年奋斗展示了马克思主义的强大生命力，马克思主义的科学性和真理 性在中国得到充分检验，马克思主义的人民性和实践性在中国得到充分贯彻，马克思主义的 开放性和时代性在中国得到充分彰显； ③项正确，党的百年奋斗深刻影响了世界历史进程，党领导人民成功走出中国式现代化 道路，创造了人类文明新形态，拓展了发展中国家走向现代化的途径； ④项错误，党的百年奋斗开辟了实现中华民族伟大复兴的正确道路，中国仅用几十年时 间就走完发达国家几百年走过的工业化历程，创造了经济快速发展和社会长期稳定两大奇 迹； ⑤项正确，党的百年奋斗从根本上改变了中国人民的前途命运，中国人民彻底摆脱了被 欺负、被压迫、被奴役的命运，成为国家、社会和自己命运的主人，中国人民对美好生活的 向往不断变为现实； 故正确答案为A。"
    },
    {
     "q": "党和国家指导思想在我国社会主义意识形态中占据 （ ），必须坚持加强理论武装工作。",
     "options": [
      "统领地位",
      "统摄地位",
      "引导地位",
      "引领地位"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党和国家指导思想在我国社会主义意识形态中占据统摄地位，意识形态工作是党和国家 事业的重要组成部分，担负着为党举旗、为国立本、为民族铸魂的使命。要坚持把加强党的 创新理论武装作为做好新时代意识形态工作的首要政治任务，在学懂弄通做实习近平新时代 中国特色社会主义思想上下功夫，“健全用党的创新理论武装全党、教育人民、指导实践工 作体系”，教育引导广大干部群众坚信习近平新时代中国特色社会主义思想是指导全党全国 人民沿着中国特色社会主义道路、以中国式现代化全面推进中华民族伟大复兴的正确理论， 更好把科学理论转化为认识世界、改造世界的强大力量。 故正确答案为B。"
    },
    {
     "q": "中国共产党通过纠正官僚主义、形式主义、（ ）和 奢靡之风这“四风”问题，不断改进干部队伍的作风建设。",
     "options": [
      "消极腐败",
      "享乐主义",
      "拜金主义",
      "个人主义"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 四风问题表现，一是形式主义，群众反映最突出的是追求形式、不重实效，图虚名、务 虚功、工作不抓落实。二是官僚主义，群众最不满意的是办事推诿扯皮多，效率低下，不作 为、不负责任。三是享乐主义，基层和群众反映最多的是一些领导干部安于现状、贪图安逸， 缺乏忧患意识和创新精神。四是奢靡之风，主要是条件好了，许多方面做过头，大手大脚、 铺张浪费。 故正确答案为B。"
    },
    {
     "q": "中国坚持对外开放的基本国策，积极促进“一带一路”国 际合作，遵循（ ）的原则，推动沿线国家实现战略发展。",
     "options": [
      "共商共建共享",
      "共商共建共赢",
      "平等互惠互利",
      "共筹共谋共建"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 国家发展改革委、外交部、商务部于2015 年3 月28 日联合发布了《推动共建丝绸之路 经济带和21 世纪海上丝绸之路的愿景与行动》，在前言中提出：“一带一路”建设是一项 系统工程，要坚持共商、共建、共享原则，积极推进沿线国家发展战略的相互对接。 故正确答案为A。"
    },
    {
     "q": "习近平总书记指出“大道不孤，天下一家”，这体现了 （ ）。",
     "options": [
      "全面依法治国",
      "构建人类命运共同体",
      "全面从严治党",
      "五大发展理念"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 “大道不孤，天下一家”的意思是如果每个人都秉持一个信念（指大同社会的信念）， 那么天下的所有人都会像一家人一样和谐、团结、友爱。体现了习总书记构建人类命运共同 体的理念。 故正确答案为B。"
    },
    {
     "q": "党的十八大报告指出，建设中国特色社会主义，总依据是 社会主义初级阶段，总体布局是（ ），总任务是实现社会主义现代化和中华民族伟大 复兴。",
     "options": [
      "“四个自信”",
      "“五位一体”",
      "“两个维护”",
      "“四个全面”"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十八大报告指出：“建设中国特色社会主义，总依据是社会主义初级阶段，总布局 是五位一体，总任务是实现社会主义现代化和中华民族伟大复兴。” 故正确答案为B。"
    },
    {
     "q": "党的十九大明确指出，中国特色社会主义最本质的特征是 （ ）。",
     "options": [
      "共同富裕",
      "中国共产党领导",
      "实现共产主义",
      "走群众路线"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告指出：“新时代中国特色社会主义思想······明确中国特色社会 主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领 导，党是最高政治领导力量，提出新时代党的建设总要求，突出政治建设在党的建设中的重 要地位。”中国与其他国家社会主义在历史和实践上有许多差别，在理论、道路、制度、文 化方面有许多不同特征，但最本质的区别是中国共产党的领导。中国共产党的领导与中国特 色社会主义道路、理论、制度和文化是一个统一的不可分割的整体。 故正确答案为B。"
    },
    {
     "q": "严明党的纪律，首先要严明党的（ ）。",
     "options": [
      "组织纪律",
      "思想纪律",
      "作风纪律",
      "政治纪律"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 习近平在中国共产党第十八届中央纪律检查委员会第二次全体会议上发表重要讲话中 指出：“严明党的纪律，首要的就是严明政治纪律。严明政治纪律就要从遵守和维护党章入 手。遵守党的政治纪律，最核心的，就是坚持党的领导，坚持党的基本理论、基本路线、基 本纲领、基本经验、基本要求，同党中央保持高度一致，自觉维护中央权威。” 故正确答案为D。"
    },
    {
     "q": "《关于新形势下党内政治生活的若干准则》强调，全党必 须牢固树立（ ），自觉在思想上政治上行动上同党中央保持高度一致。",
     "options": [
      "政治意识、法治意识、核心意识、看齐意识",
      "政治意识、大局意识、核心意识、看齐意识",
      "政治意识、大局意识、核心意识、制度意识",
      "政治意识、大局意识、核心意识、群众意识"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十八届六中全会通过的《关于新形势下党内政治生活的若干准则》强调，全党必须 牢固树立政治意识、大局意识、核心意识、看齐意识，自觉在思想上政治上行动上同党中央 保持高度一致。 故正确答案为B。"
    },
    {
     "q": "中国特色社会主义进入新时代，在（ ）上具有重大 意义，在世界社会主义发展史上、人类社会发展史上也具有重大意义。",
     "options": [
      "中国革命发展史、中华民族发展史",
      "中国人民发展史、中华人民共和国发展史",
      "中国革命发展史、中国人民发展史",
      "中华人民共和国发展史、中华民族发展史"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记在十九大报告中指出：“中国特色社会主义进入新时代，在中华人民共和 国发展史上、中华民族发展史上具有重大意义，在世界社会主义发展史上、人类社会发展史 上也具有重大意义。”从历史的维度全面深入地认识这一重大论断，不仅有助于增强对中国 特色社会主义的道路自信、理论自信、制度自信和文化自信，而且有助于增强坚持和发展中 国特色社会主义的使命意识、责任意识、担当意识和奉献意识。 故正确答案为D。"
    },
    {
     "q": "实现中国梦必须凝聚中国力量，这就是（ ）。",
     "options": [
      "全国各族人民大团结的力量",
      "海内外中华民族团结的力量",
      "各民主党派团结的力量",
      "工人、农民、知识分子团结的力量"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 2013 年3 月17 日，第十二届全国人民代表大会第一次会议在人民大会堂举行闭幕会， 中华人民共和国主席习近平在讲话中说，实现中国梦必须凝聚中国力量，这就是中国各族人 民大团结的力量。中国梦是民族的梦，也是每个中国人的梦。只要我们紧密团结，万众一心， 为实现共同梦想而奋斗，实现梦想的力量就无比强大，我们每个人为实现自己梦想的努力就 拥有广阔的空间。因此实现中国梦必须凝聚中国力量，这就是全国各族人民大团结的力量。 故正确答案为A。"
    },
    {
     "q": "建设中国特色社会主义，要将（ ）与经济建设、政 治建设、文化建设、社会建设并列，“五位一体”地建设中国特色社会主义。",
     "options": [
      "节约能源建设",
      "生态文明建设",
      "思想作风建设",
      "反腐倡廉建设"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 “五位一体”总体布局是中国特色社会主义事业的总体布局，主要是统筹推进“经济建 设、政治建设、文化建设、社会建设、生态文明建设”五个方面。2012 年11 月，党的十八 大首次提出中国特色社会主义事业总布局是“五位一体”。2017 年10 月，党的十九大进一 步作了明确和重申。“五位一体”总体布局是一个有机整体，经济建设是根本，政治建设是 保障，文化建设是灵魂，社会建设是条件，生态文明建设是基础，统一于把我国建成富强民 主文明和谐美丽的社会主义现代化强国的新目标。 故正确答案为B。"
    },
    {
     "q": "习近平指出，（ ）是我们党的根本组织原则和领导 制度，是马克思主义政党区别于其他政党的重要标志。",
     "options": [
      "集体领导制",
      "分工负责制",
      "谈心谈话制",
      "民主集中制"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 中国共产党的根本组织制度和领导制度是民主集中制。民主集中制是无产阶级政党在创 建和发展过程中逐步形成和确立起来的。民主集中制的民主，就是党员和党组织的意愿、主 张的充分表达和积极性、创造性的充分发挥；民主集中制的集中，就是全党意志、智慧的凝 聚和行动的一致。 故正确答案为D。"
    },
    {
     "q": "习近平总书记指出，（ ）是更基础、更广泛、更深 厚的自信。在5000 多年文化发展中孕育的中华优秀传统文化，在党和人民伟大斗争中孕育 的革命文化和社会主义先进文化，积淀着中华民族最深厚的精神追求，代表着中华民族独特 的精神标识。",
     "options": [
      "道路自信",
      "理论自信",
      "制度自信",
      "文化自信"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 2016 年7 月，习近平总书记在庆祝中国共产党成立95 周年大会上明确指出：“坚持不 忘初心、继续前进，就要坚持中国特色社会主义道路自信、理论自信、制度自信、文化自信。 文化自信，是更基础、更广泛、更深厚的自信。” 故正确答案为D。"
    },
    {
     "q": "党的十九大报告指出，要永远把人民对美好生活的向往作 为奋斗目标，以永不懈怠的精神状态和一往无前的奋斗姿态，继续朝着实现（ ）的宏 伟目标奋勇前进。",
     "options": [
      "中华民族伟大事业",
      "中华民族伟大复兴",
      "共同富裕",
      "共产主义"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告中指出：“全党同志一定要永远与人民同呼吸、共命运、心连心，永远 把人民对美好生活的向往作为奋斗目标，以永不懈怠的精神状态和一往无前的奋斗姿态，继 续朝着实现中华民族伟大复兴的宏伟目标奋勇前进。” 故正确答案为B。"
    },
    {
     "q": "四项基本原则，即：坚持社会主义道路、坚持人民民主专 政、坚持中国共产党的领导、坚持马克思列宁主义毛泽东思想，是我们的立国之本、执政之 基。其中最核心的是坚持（ ）。",
     "options": [
      "马克思列宁主义毛泽东思想",
      "社会主义道路",
      "人民民主专政",
      "中国共产党的领导"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 四项基本原则，即中国共产党在社会主义初级阶段基本路线的两个基本点之一。指坚持 社会主义道路，坚持人民民主专政，坚持中国共产党的领导，坚持马克思列宁主义、毛泽东 思想。 1981 年7 月，邓小平在《关于思想战线上的问题的谈话》中指出，坚持四项基本原则 的核心是坚持共产党的领导。没有共产党的领导，肯定会天下大乱，四分五裂。历史事实证 明了这一点。 故正确答案为D。"
    },
    {
     "q": "中国社会主义事业的领导核心是（ ）。",
     "options": [
      "中国工人阶级",
      "中国共产党",
      "中国知识分子",
      "工农联盟"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 中国共产党是工人阶级的先锋队，是中国人民和中华民族的先锋队，是中国特色社会主 义事业的领导核心，是最高的政治领导力量。 故正确答案为B。"
    },
    {
     "q": "“三个代表”重要思想的核心观点是，中国共产党始终代 表（ ）。 ①中国先进生产力的发展要求 ②中国先进文化的前进方向 ③中国最广大人民的根本利益 ④中国工人阶级的根本利益",
     "options": [
      "①②③",
      "①②④",
      "②③④",
      "①③④"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 “三个代表”重要思想的含义为：中国共产党始终代表中国先进生产力的发展要求、中 国先进文化的前进方向、中国最广大人民的根本利益，是我们党的立党之本、执政之基、力 量之源。贯彻“三个代表”重要思想，关键在坚持与时俱进，核心在坚持党的先进性，本质 在坚持执政为民。 故正确答案为A。"
    },
    {
     "q": "关于习近平新时代中国特色社会主义思想的说法错误的是 （ ）。",
     "options": [
      "用“十四个坚持”回答了怎样坚持和发展中国特色社会主义",
      "是党和国家执政所必须坚持的指导思想",
      "强调坚定道路自信、理论自信、制度自信、文化自信",
      "明确坚持中国特色社会主义的战略布局是“两个全面”"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，习近平新时代中国特色社会主义思想中的“十四个坚持”回答的是新时代怎 样坚持和发展中国特色社会主义的问题。 B 项正确，中国共产党第十九次全国代表大会，把习近平新时代中国特色社会主义思想 确立为党必须长期坚持的指导思想并庄严地写入党章，实现了党的指导思想的与时俱进。 C 项正确，D 项错误，习近平新时代中国特色社会主义思想明确中国特色社会主义事业 总体布局是“五位一体”、战略布局是“四个全面”，强调坚定道路自信、理论自信、制度 自信、文化自信。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "全面建成小康社会，其中“小康”讲的是（ ）。",
     "options": [
      "发展的平衡性",
      "发展的协调性",
      "发展水平",
      "发展的可持续性"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记在党的十九大报告中指出：“坚定文化自信”。这是着眼新时代坚持和发 展中国特色社会主义、实现中华民族伟大复兴提出来的，体现了我们党高度的文化自觉，彰 显了我们党鲜明的文化立场。第一，坚定文化自信，我们有充分的理由和充足的底气。第二， 坚定文化自信，其意义就在于文化自信是更基础、更广泛、更深厚的自信，是一个国家、一 个民族发展中更基本、更深沉、更持久的力量，事关国运兴衰、事关文化安全、事关民族精 神独立性。第三，坚定文化自信，归根到底是为了实现文化自强。 故正确答案为C。"
    },
    {
     "q": "当前，推进经济结构战略性调整的主要着力点是（ ）。",
     "options": [
      "拉动内需",
      "扩大出口量",
      "优化产业结构",
      "加大创新力度"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 科学发展观是坚持以人为本，全面、协调、可持续的发展观。科学发展观，第一要义是 发展，核心是以人为本，基本要求是全面协调可持续，根本方法是统筹兼顾。 A 项错误，必须坚持统筹兼顾。要正确认识和妥善处理中国特色社会主义事业中的重大 关系，统筹个人利益和集体利益、局部利益和整体利益、当前利益和长远利益，充分调动各 方面积极性。既要总揽全局、统筹规划，又要抓住牵动全局的主要工作、事关群众利益的突 出问题，着力推进，重点突破。 B 项错误，必须坚持以人为本。要始终把实现好、维护好、发展好最广大人民的根本利 益作为党和国家一切工作的出发点和落脚点，尊重人民主体地位，发挥人民首创精神，保障 人民各项权益，走共同富裕道路，促进人的全面发展，做到发展为了人民、发展依靠人民、 发展成果由人民共享。 C 项错误，必须坚持把发展作为党执政兴国的第一要义。要牢牢抓住经济建设这个中心， 坚持聚精会神搞建设、一心一意谋发展，不断解放和发展社会生产力。要着力把握发展规律、 创新发展理念、转变发展方式、破解发展难题，提高发展质量和效益，实现又好又快发展。 D 项正确，必须坚持全面协调可持续发展。要按照中国特色社会主义事业总体布局，全 面推进经济建设、政治建设、文化建设、社会建设，促进现代化建设各个环节、各个方面相 协调，促进生产关系与生产力、上层建筑与经济基础相协调。 故正确答案为D。"
    },
    {
     "q": "“三个代表”重要思想作为面向21 世纪的中国化的马克 思主义，是指引全党全国人民为实现（ ）的宏伟目标而奋斗的根本指针。",
     "options": [
      "全面深化改革",
      "全面依法治国",
      "全面从严治党",
      "全面建设小康社会"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 江泽民同志2000 年2 月25 日在广东省考察工作时，从全面总结党的历史经验和如何适 应新形势新任务的要求出发，首次提出并比较全面地阐述了“三个代表”重要思想。“三个 代表”重要思想是面向21 世纪的中国化的马克思主义，是新世纪新阶段全党全国人民继往 开来、与时俱进，实现全面建设小康社会宏伟目标的根本指针。 故正确答案为D。"
    },
    {
     "q": "邓小平理论形成的时代背景是（ ）。",
     "options": [
      "战争与革命成为时代主题",
      "新技术革命浪潮迅猛兴起",
      "和平与发展成为时代主题",
      "全球化成为时代潮流"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 党的十五大报告指出：“总起来说，邓小平理论形成了新的建设有中国特色社会主义理 论的科学体系。它是在和平与发展成为时代主题的历史条件下，在我国改革开放和现代化建 设的实践中，在总结我国社会主义胜利和挫折的历史经验并借鉴其他社会主义国家兴衰成败 历史经验的基础上，逐步形成和发展起来的。”因此，邓小平理论形成的时代背景是和平与 发展成为时代主题。 故正确答案为C。"
    },
    {
     "q": "中华民族精神是中华民族赖以生存和发展的精神纽带、支 撑和动力，是创新社会主义先进文化的民族灵魂。其精神的核心是（ ）。",
     "options": [
      "马克思主义",
      "爱国主义",
      "集体主义",
      "个人主义"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十六大报告指出，民族精神是一个民族赖以生存和发展的精神支撑。一个民族没有 振奋的精神和高尚的品格，不可能自立于世界民族之林。在五千多年的发展中，中华民族形 成了以爱国主义为核心的团结统一、爱好和平、勤劳勇敢、自强不息的伟大的民族精神。 故正确答案为B。"
    },
    {
     "q": "中华民族伟大中国梦的内涵不包括（ ）。",
     "options": [
      "国家富强",
      "民族振兴",
      "社会和谐",
      "人民幸福"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 2012 年11 月29 日，习近平总书记在参观《复兴之路》展览时指出：“实现中华民族 伟大复兴，就是中华民族近代以来最伟大的梦想。”中国梦的本质：国家富强、民族振兴、 人民幸福。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "新发展理念中，引领发展的第一动力是（ ）。",
     "options": [
      "创新",
      "协调",
      "绿色",
      "共享"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十八大以来，习近平总书记立足于我国发展所处新的历史方位，从决胜全面建成小 康社会、进而实现“第二个百年”奋斗目标的战略高度，对发展理念作出多方面的探索，赋 予“实现什么样的发展、怎样实现发展”这个重大问题以新时代的内涵，提出了创新、协调、 绿色、开放、共享的新发展理念。新发展理念中的“创新”，作为引领发展的第一动力，在 新发展阶段居于现代化建设全局的核心地位。 故正确答案为A。"
    },
    {
     "q": "我国处理对外关系的基本准则是（ ）。",
     "options": [
      "互不侵犯原则",
      "平等互利原则",
      "合作共赢原则",
      "和平共处五项原则"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 我国处理对外关系的基本准则是和平共处五项原则，即互相尊重主权和领土完整、互不 侵犯、互不干涉内政、平等互利、和平共处。和平共处五项原则体现了尊重他国，与他国和 平相处。 故正确答案为D。"
    },
    {
     "q": "依法治国、建设社会主义法治国家，作为一项战略方针和 目标，具有的特点不包括（ ）。",
     "options": [
      "短期性",
      "全局性",
      "目的性",
      "整体性"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 依法治国、建设社会主义法治国家，作为一项战略方针和战略目标，具有的特点包括： 全局性、整体性、目的性、长期性。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "“五要”新思维不包括（ ）。",
     "options": [
      "正确推进改革",
      "有序推进改革",
      "强力推进改革",
      "协调推进改革"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 根据《习近平关于全面深化改革的十大重要论点》一文中指出，全面深化改革，必须树 立“五要”新思维，即要正确推进改革，要准确推进改革，要有序推进改革，要协调推进改 革，要自觉维护中央大政方针的统一性严肃性。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "社会主义核心价值观中（ ）属于国家层面价值目 标。",
     "options": [
      "平等",
      "文明",
      "法治",
      "友善"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十八大报告提出，倡导富强、民主、文明、和谐，倡导自由、平等、公正、法治， 倡导爱国、敬业、诚信、友善，积极培育和践行社会主义核心价值观。其中，富强、民主、 文明、和谐是国家层面的价值目标，自由、平等、公正、法治是社会层面的价值取向，爱国、 敬业、诚信、友善是公民个人层面的价值准则，这24 个字是社会主义核心价值观的基本内 容。 A、C 项错误，平等、法治是社会层面的价值取向。 B 项正确，文明是国家层面的价值目标。 D 项错误，友善是公民个人层面的价值准则。 故正确答案为B。"
    },
    {
     "q": "五位一体中（ ）是灵魂。",
     "options": [
      "政治建设",
      "社会建设",
      "经济建设",
      "文化建设"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 “五位一体”总体布局是中国特色社会主义事业的总体布局，主要是统筹推进“经济建 设、政治建设、文化建设、社会建设、生态文明建设”五个方面。2017 年10 月，党的十九 大进一步作了明确和重申。“五位一体”总体布局是一个有机整体，经济建设是根本，政治 建设是保障，文化建设是灵魂，社会建设是条件，生态文明建设是基础，统一于把我国建成 富强民主文明和谐美丽的社会主义现代化强国的新目标。 故正确答案为D。"
    },
    {
     "q": "全面从严治党关键在（ ）。",
     "options": [
      "全面",
      "党",
      "治",
      "严"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 习总书记在十八届中央纪委六次全会上的重要讲话强调：“全面从严治党是我们立下的 军令状，其核心是加强党的领导，基础在全面，关键在严，要害在治。” 故正确答案为D。"
    },
    {
     "q": "近年来中国共产党以开放、积极姿态与国外政党、政治组 织加强交流，通过交流互动展示“立党为公，执政为民”“以人民为中心”的政党政治诉求。 “全面从严治党，保持高压反腐”的纪律文化，“尊重世界文明多样性”推动不同文明交流 与对话的“包容和合”的相处模式，在世界政治舞台上集中展示了“中共魅力”，彰显了新 时代的中国软实力水平，这体现了中国共产党（ ）。",
     "options": [
      "始终代表中国无产阶级理论创新的实践要求",
      "始终代表中国先进生产力的发展要求",
      "始终代表中国先进文化的前进方向",
      "始终代表中国大众文化的发展态势"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 “三个代表”重要思想创造性地回答了建设什么样的党、怎样建设党的问题。“三个代 表”重要思想指出，中国共产党始终代表中国先进生产力的发展要求，始终代表先进文化的 前进方向，始终代表最广大人民的根本利益。 题干中有关中共政党文化的论述，表明中共政党始终是中国先进文化的缔造者、倡导者、 推进者，体现出党始终代表中国先进文化的前进方向。 故正确答案为C。"
    },
    {
     "q": "党的十九届五中全会提出，坚持（ ）在我国现代 化建设全局中的核心地位，把科技自立自强作为全国发展的战略支撑，这是以习近平同志为 核心的党中央把握世界发展大势，立足当前的战略部署。",
     "options": [
      "创新",
      "发展",
      "开放",
      "改革"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十九届五中全会提出：“坚持创新在我国现代化建设全局中的核心地位，把科技自 立自强作为国家发展的战略支撑，面向世界科技前沿、面向经济主战场、面向国家重大需求、 面向人民生命健康，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，完善国家 创新体系，加快建设科技强国。” 故正确答案为A。"
    },
    {
     "q": "“全面建成小康社会”这一阶段的历史任务完成后，中华 民族接续奋斗，下一站为（ ）。",
     "options": [
      "实现共产主义社会",
      "构建社会主义和谐社会",
      "全面提升我国经济整体竞争力",
      "全面建设社会主义现代化国家"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 2020 年年底，“全面建成小康社会”这一阶段的历史任务完成后，中华民族承前启后、 接续奋斗，下一站是全面建设社会主义现代化国家。 故正确答案为D。"
    },
    {
     "q": "习总书记指出：从历史依据来看（ ）是我们党带 领人民迎来从站起来、富起来到强起来历史性跨越的新阶段。",
     "options": [
      "新发展阶段",
      "新历史定位",
      "新历史阶段",
      "新时期阶段"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 习总书记在省部级主要领导干部学习贯彻党的十九届五中全会精神专题研讨班开班式 上指出：“新发展阶段是我们党带领人民迎来从站起来、富起来到强起来历史性跨越的新阶 段。中国共产党一经成立，就义无反顾肩负起实现中华民族伟大复兴的历史使命。” 故正确答案为A。"
    },
    {
     "q": "目前我国三大周期性全国普查项目是指（ ）。 ①经济普查②人口普查③工业普查④农业普查",
     "options": [
      "①②③",
      "①③④",
      "②③④",
      "①②④"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 目前我国三大周期性普查项目分别为：经济普查、人口普查和农业普查。全国经济普查， 每5 年进行一次。全国人口普查，每10 年进行一次。全国农业普查，每10 年进行一次。 故正确答案为D。"
    },
    {
     "q": "建军以来，我军之所以能始终保持强大的凝聚力、向心力、 战斗力，经受住各种考验，不断从胜利走向胜利，最根本的就是靠（ ）。",
     "options": [
      "统—战线",
      "军队建设",
      "群众路线",
      "党的坚强领导"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 90 多年来，我军之所以能始终保持强大的凝聚力、向心力、战斗力，经受住各种考验， 不断从胜利走向胜利，最根本的就是依靠党的领导、听从党的指挥。从人民军队的历程来看， 坚决听党指挥，是我党领导全国人民在进行民族独立、人民解放的伟大斗争中创立的建军原 则，是人民军队生命所系、力量所依、灵魂所在，是党和国家的重要政治优势。 故正确答案为D。"
    },
    {
     "q": "习总书记在庆祝中共党成立100 周年大会上指出， （ ）是决定当代中国前途命运的关键一招，中国大踏步赶上了时代。",
     "options": [
      "依法治国",
      "改革开放",
      "社会主义市场经济",
      "人民当家做主"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 2021 年，习总书记在庆祝中国共产党成立100 周年大会上指出：“中国共产党和中国 人民以英勇顽强的奋斗向世界庄严宣告，改革开放是决定当代中国前途命运的关键一招，中 国大踏步赶上了时代。” 故正确答案为B。"
    },
    {
     "q": "改革开放和社会主义现代化建设新时期，党面临的主要任 务是，继续探索中国建设社会主义的正确道路，解放和发展社会生产力，使人民摆脱贫困、 尽快富裕起来，为实现中华民族伟大复兴提供充满新的活力的（ ）和快速发展的 （ ）。",
     "options": [
      "体制保证物质条件",
      "政治前提制度基础",
      "社会条件民众基础",
      "道路指引组织保障"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 2021 年11 月11 日，中国共产党第十九届中央委员会第六次全体会议通过的《中共中 央关于党的百年奋斗重大成就和历史经验的决议》中指出：“改革开放和社会主义现代化建 设新时期，党面临的主要任务是，继续探索中国建设社会主义的正确道路，解放和发展社会 生产力，使人民摆脱贫困、尽快富裕起来，为实现中华民族伟大复兴提供充满新的活力的体 制保证和快速发展的物质条件。” 故正确答案为A。"
    },
    {
     "q": "从（ ）到（ ），再到（ ），是 新时代中国特色社会主义发展的战略安排。",
     "options": [
      "全面建成小康社会，基本实现现代化，全面建成社会主义现代化强国",
      "基本实现现代化，全面建成小康社会，全面建成社会主义现代化强国",
      "全面建成小康社会，全面建成社会主义现代化强国，基本实现现代化",
      "全面建成社会主义现代化强国，全面建成小康社会，基本实现现代化"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告中指出：“从全面建成小康社会到基本实现现代化，再到全面建成社会 主义现代化强国，是新时代中国特色社会主义发展的战略安排。” 故正确答案为A。"
    },
    {
     "q": "习近平总书记指出：“各种风险我们都要防控，但重点要 防控那些可能迟滞或中断中华民族伟大复兴的全局性风险。”这一重要论断指示了 （ ）的根本含义。",
     "options": [
      "大局意识",
      "系统思维",
      "忧患意识",
      "底线思维"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 2019 年1 月，习近平总书记在省部级主要领导干部坚持底线思维着力防范化解重大风 险专题研讨班开班式上发表重要讲话，就防范化解政治、意识形态、经济、科技、社会、外 部环境、党的建设等领域重大风险作出深刻分析并提出明确要求，强调既要高度警惕“黑天 鹅”事件，也要防范“灰犀牛”事件；既要有防范风险的先手，也要有应对和化解风险挑战 的高招；既要打好防范和抵御风险的有准备之战，也要打好化险为夷、转危为机的战略主动 战。他还从全局和战略的高度指出：“各种风险我们都要防控，但重点要防控那些可能迟滞 或中断中华民族伟大复兴进程的全局性风险，这是我一直强调底线思维的根本含义。” 故正确答案为D。"
    },
    {
     "q": "构建新型国际关系和构建人类命运共同体是新时代中国外 交追求的目标，也是人类社会前进的方向，新型国际关系的核心是（ ）。",
     "options": [
      "相互尊重",
      "公平正义",
      "合作共赢",
      "和平共处"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 党的十八大以来，面对国际形势的深刻变化，以习近平同志为核心的党中央，统筹国内 国际两个大局，统筹发展安全两件大事，坚持独立自主的和平外交方针，坚定不移走和平发 展道路，坚定不移维护世界和平、促进共同发展，在构建以合作共赢为核心的新型国际关系 中展现了中国气派，贡献了中国智慧。合作共赢是双方或多方在合作中互惠互利、相得益彰， 让合作各方都有所获或各得其所。 故正确答案为C。"
    },
    {
     "q": "（ ）是中国共产党的生命线和根本工作路线，是 党永葆青春活力和战斗力的重要传家宝。",
     "options": [
      "群众路线",
      "政治路线",
      "思想路线",
      "组织路线"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十八大以来，习总书记把群众路线视为我们党永葆青春活力和战斗力的重要传家 宝。他强调：“群众路线是我们党的生命线和根本工作路线，是我们党永葆青春活力和战斗 力的重要传家宝。不论过去、现在和将来，我们都要坚持一切为了群众，一切依靠群众，从 群众中来，到群众中去，把党的正确主张变为群众的自觉行动，把群众路线贯彻到治国理政 全部活动之中。” 故正确答案为A。"
    },
    {
     "q": "我国加快推进上海国际金融中心建设和长江三角洲区域高 质量一体化发展，充分发挥上海国际金融中心的龙头辐射和带动作用，这主要体现了新发展 理念中的（ ）。",
     "options": [
      "创新发展",
      "协调发展",
      "共享发展",
      "开放发展"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 2015 年，党的十八届五中全会创造性地提出了“创新、协调、绿色、开放、共享”的 五大新发展理念。其中，创新发展注重的是解决发展动力问题，协调发展注重的是解决发展 不平衡问题，绿色发展注重的是解决人与自然和谐问题，开放发展注重的是解决发展内外联 动问题，共享发展注重的是解决社会公平正义问题。题干中“我国加快推进上海国际金融中 心建设和长江三角洲区域高质量一体化发展，充分发挥上海国际金融中心的龙头辐射和带动 作用。”主要体现了新发展理念中的协调发展理念。 故正确答案为B。"
    },
    {
     "q": "政协组织参加政协的各党派团体和各族各界人士就政治、 经济、文化和社会生活中的重要问题以及人民群众普遍关心的问题，通过调研报告、提案、 建议案或其他形式，向中国共产党和国家机关提出意见和建议，这体现了政协的哪一主要职 能（ ）。",
     "options": [
      "政治协商",
      "民主监督",
      "参政议政",
      "开展对外交往"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 人民政协是中国人民爱国统一战线组织，各民主党派对国家大政方针和群众生活的重要 问题进行政治协商，并通过建议和批评发挥参政议政、民主监督的作用。人民政协的两大主 题是团结和民主。人民政协的主要职能是政治协商、民主监督、参政议政。 A 项错误，政治协商是对国家和地方的大政方针以及政治、经济、文化和社会生活中的 重要问题在决策之前进行协商和就决策执行过程中的重要问题进行协商。 B 项错误，人民政协民主监督的主要内容为对国家宪法、法律和法规的实施情况进行监 督，对重大方针政策的贯彻执行情况进行监督，对国家机关及其工作人员的工作情况进行监 督。 C 项正确，参政议政是对政治、经济、文化、社会生活和生态环境等方面的重要问题以 及人民群众普遍关心的问题，开展调查研究，反映社情民意，进行协商讨论。通过调研报告、 提案、建议案或其他形式，向中国共产党和国家机关提出意见和建议。题干主要体现了政协 的参政议政职能。 D 项错误，开展对外交往并非人民政协的主要职能。 故正确答案为C。"
    },
    {
     "q": "实现中华民族伟大复兴的中国梦，必须弘扬中国精神，这 就是以（ ）为核心的民族精神和以改革创新为核心的时代精神。",
     "options": [
      "爱国主义",
      "勤劳勇敢",
      "自强不息",
      "团结统一"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 2013 年3 月17 日，第十二届全国人民代表大会第一次会议在人民大会堂举行闭幕会， 中华人民共和国主席习近平在讲话中说，实现中国梦必须弘扬中国精神，这就是以爱国主义 为核心的民族精神，以改革创新为核心的时代精神。 故正确答案为A。"
    },
    {
     "q": "劳动模范最大程度地展现了劳动的光荣与价值，学习和弘 扬劳模精神（ ）。",
     "options": [
      "体现了共享发展理念",
      "是社会主义的本质要求",
      "能激励劳动者爱岗敬业",
      "确立了劳动者的主体地位"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，共享发展理念是把实现人民幸福作为发展的目的和归宿，贯彻落实好共享发 展理念有利于实现好、发展好、维护好最广大人民的根本利益。学习和弘扬劳模精神并不能 体现共享发展理念。 B 项错误，社会主义的本质要求是解放生产力，发展生产力，消灭剥削，消除两极分化， 最终达到共同富裕。 C 项正确，通过学习和弘扬劳模精神可以起到激励劳动者爱岗敬业的作用。 D 项错误，劳动者的主体地位已经确立，并不是通过学习和弘扬劳模精神。 故正确答案为C。"
    },
    {
     "q": "下列选项属于习近平新时代中国特色社会主义思想内容的 是（ ）。",
     "options": [
      "以人为本",
      "建设什么样的党，怎样建设党",
      "坚持人与自然和谐共生",
      "以经济建设为中心、坚持改革开放"
     ],
     "a": 2,
     "e": "本题考查中国特色社会理论体系。 A 项错误，科学发展观，第一要义是发展，核心是以人为本，基本要求是全面协调可持 续发展，根本方法是统筹兼顾。 B 项错误，2001 年，江泽民在建党80 周年的讲话上，全面阐述了“三个代表”的科学 内涵和基本内容，即中国共产党必须始终代表中国先进生产力的发展要求，代表中国先进文 化的前进方向，代表中国最广大人民的根本利益。“三个代表”重要思想，正确回答了在新 的历史条件下，“建设什么样的党，怎样建设党”这一重大问题。 C 项正确，习近平总书记在党的十九大报告指出：“坚持人与自然和谐共生。建设生态 文明是中华民族永续发展的千年大计。必须树立和践行绿水青山就是金山银山的理念，坚持 节约资源和保护环境的基本国策。” D 项错误，党的十三大明确规定：“在社会主义初级阶段，我们党的建设有中国特色的 社会主义的基本路线是：领导和团结全国各族人民，以经济建设为中心，坚持四项基本原则， 坚持改革开放，自力更生，艰苦创业，为把我国建设成为富强、民主、文明的社会主义现代 化国家而奋斗。”故“以经济建设为中心、坚持改革开放”属于邓小平理论的内容。 故正确答案为C。"
    },
    {
     "q": "《中华人民共和国国民经济和社会发展第十四个五年规划 和2035 年远景目标纲要（草案）》提出，坚持尽力而为、量力而行，健全基本公共服务体 系，加强普惠性、基础性、（ ）民生建设，完善共建共治共享的社会治理制度，制 定促进共同富裕行动纲要，自觉主动缩小地区、城乡和收入差距，让发展成果更多更公平惠 及全体人民，不断增强人民群众获得感、幸福感、安全感。",
     "options": [
      "兜底性",
      "创新性",
      "多样性",
      "全局性"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 2021 年3 月5 日，十三届全国人民代表大会审查《中华人民共和国国民经济和社会发 展第十四个五年规划和2035 年远景目标纲要（草案）》（以下简称《规划》）。《规划》 提出，坚持尽力而为、量力而行，健全基本公共服务体系，加强普惠性、基础性、兜底性民 生建设，完善共建共治共享的社会治理制度，制定促进共同富裕行动纲要，自觉主动缩小地 区、城乡和收入差距，让发展成果更多更公平惠及全体人民，不断增强人民群众获得感、幸 福感、安全感。 故正确答案为A。"
    },
    {
     "q": "《中共中央关于加强和改进新形势下党的建设若干重大问 题的决定》提出的用人标准是（ ）。",
     "options": [
      "个人能力至上",
      "德才兼备、以德为先",
      "群众公认",
      "注重效率"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 根据《中共中央关于加强和改进新形势下党的建设若干重大问题的决定》第五条第一项 规定：“坚持德才兼备、以德为先用人标准。把干部的德放在首要位置，是保持马克思主义 执政党先进性和纯洁性的根本要求和重要保证。” 故正确答案为B。"
    },
    {
     "q": "关于习近平新时代中国特色社会主义思想的历史地位，下 列说法错误的是（ ）。",
     "options": [
      "开辟了马克思主义新境界",
      "是马克思主义理论中国化的顶峰",
      "开辟了中国特色社会主义新境界",
      "为新时代治国理政提供了基本遵循"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 A、C、D 项正确，习近平新时代中国特色社会主义思想是对马克思列宁主义、毛泽东思 想、邓小平理论、“三个代表”重要思想、科学发展观的继承和发展，是21 世纪中国的马 克思主义，是马克思主义中国化最新成果，开辟了马克思主义新境界。这一思想为中国特色 社会主义注入了新的科学内涵，进一步彰显了中国特色社会主义时代特色、实践特色、理论 特色、民族特色，续写了中国特色社会主义的光辉篇章，是中国特色社会主义理论体系的重 要组成部分，开辟了中国特色社会主义新境界。这一思想指导我们党团结带领全国各族人民 推动党和国家事业取得了全方位、开创性的成就，开辟了党治国理政新境界。这一思想指导 我们党全面从严治党，党的创造力、凝聚力、战斗力显著增强，党的团结统一更加巩固，党 群关系明显改善，党在革命性锻造中更加坚强，开辟了管党治党新境界。 B 项错误，习近平新时代中国特色社会主义思想实现了马克思主义中国化时代化新的飞 跃，而非“马克思主义理论中国化的顶峰”。 本题为选非题，故正确答案为B。"
    },
    {
     "q": "习近平总书记指出：“党的全面领导、党的全部工作要靠 党的坚强组织体系去实现。”下列选项体现党的组织领导的是（ ）。",
     "options": [
      "加强对青少年的理想信念教育",
      "培育和践行社会主义核心价值观",
      "坚持党管干部原则，培养高素质干部",
      "自觉维护党中央权威和集中统一领导"
     ],
     "a": 2,
     "e": "本题考查中国特色社会理论体系。 党的组织领导，包括两方面内容，一是坚持党管干部原则，制定干部路线，确定选人用 人标准，组织干部接受培训、经受实践锻炼，从严教育、从严管理、从严监督，建设高素质 干部队伍。二是坚持抓基层、打基础，加强基层组织建设、党员队伍建设，充分发挥基层党 组织战斗堡垒作用和党员先锋模范作用，把党的路线方针政策和重大工作部署落实到基层。 故正确答案为C。"
    },
    {
     "q": "习近平总书记指出，全面（ ）是坚持和发展中国特 色社会主义的本质要求和重要保障，事关我们党执政兴国，事关人民幸福安康，事关党和国 家事业发展。",
     "options": [
      "深化改革",
      "实事求是",
      "依法治国",
      "现代化建设"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告指出，依法治国，是坚持和发展中国特色社会主义的本质要求和重要保 障，是实现国家治理体系和治理能力现代化的必然要求，事关我们党执政兴国，事关人民幸 福安康，事关党和国家长治久安。 故正确答案为C。"
    },
    {
     "q": "关于“三个务必”，下列说法错误的是（ ）。",
     "options": [
      "务必勤俭节约，文明礼貌，属于“三个务必”的具体内容",
      "“三个务必”各有侧重又浑然一体，三者是相辅相成和联系贯通的有机整体",
      "“三个务必”和毛泽东同志70 年前提出的两个务必，既一脉相承又与时俱进",
      "是从党的百年奋斗历程中总结概括出来的宝贵经验"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，党的二十大报告指出：“全党同志务必不忘初心、牢记使命，务必谦虚谨慎、 艰苦奋斗，务必敢于斗争、善于斗争，坚定历史自信，增强历史主动，谱写新时代中国特色 社会主义更加绚丽的华章。” B 项正确，“三个务必”是辩证统一、联系贯通的有机整体。“务必不忘初心、牢记使 命”是根本，是“务必谦虚谨慎、艰苦奋斗”“务必敢于斗争、善于斗争”的最终目标。“务 必谦虚谨慎、艰苦奋斗”是保障，是“务必不忘初心、牢记使命”“务必敢于斗争、善于斗 争”的必要条件。“务必敢于斗争、善于斗争”是方法，是“务必不忘初心、牢记使命”“务 必谦虚谨慎、艰苦奋斗”的重要手段。三者相互作用、相辅相成，同向发力、同时发力能取 得相得益彰、事半功倍的效果。 C 项正确，从“两个务必”到“三个务必”，既一脉相承，又与时俱进，不变的是政治 上的自觉和理论上的清醒，变的是更新、更高标准的时代使命和政治要求。 D 项正确，“三个务必”是从党的百年奋斗历程中总结概括出来的宝贵经验，蕴含着百 年大党风华正茂的政治智慧，充分显示了我们党高度的历史自信，彰显了一个百年大党理论 上、政治上的清醒和成熟。“三个务必”具有深刻的历史意蕴，必将激励新时代中国共产党 人团结带领人民坚定信心、锐意进取，不断创造新的历史伟业。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "习近平总书记强调：“这五大发展理念相互贯通、相互促 进，是具有内在联系的集合体，要统一贯彻，不能顾此失彼，也不能相互替代。哪一个发展 理念贯彻不到位，发展进程都会受到影响。全党同志一定要提高统一贯彻五大发展理念的能 力和水平，不断开拓发展新境界。”下列不属于五大发展理念的是（ ）。",
     "options": [
      "自由",
      "协调",
      "共享",
      "绿色"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十八届五中全会强调，实现十三五时期的发展目标，破解发展难题，必须牢固树立 并切实贯彻“创新、协调、绿色、开放、共享”五大发展理念，这五大理念是通向全面建成 小康社会宏伟目标的五条路径。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "（ ）的基本内涵包括把全国人民和中华民族的根本 利益看得高于一切，坚定革命的理想和信念，坚信正义事业必然胜利的精神。",
     "options": [
      "井冈山精神",
      "延安精神",
      "伟大建党精神",
      "长征精神"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，井冈山精神的内涵是指坚定信念、艰苦奋斗、实事求是、敢闯新路、依靠群 众、勇于胜利。 B 项错误，延安精神是指坚定正确的政治方向、解放思想实事求是的思想路线、全心全 意为人民服务的根本宗旨、自力更生艰苦奋斗的创业精神。 C 项错误，伟大建党精神的内涵是指坚持真理、坚守理想，践行初心、担当使命，不怕 牺牲、英勇斗争，对党忠诚、不负人民。 D 项正确，长征精神是指把全国人民和中华民族的根本利益看得高于一切，坚定革命的 理想和信念，坚信正义事业必然胜利的精神；为了救国救民，不怕任何艰难险阻，不惜付出 一切牺牲的精神；坚持独立自主、实事求是，一切从实际出发的精神；顾全大局、严守纪律、 紧密团结的精神；紧紧依靠人民群众，同人民群众生死相依、患难与共、艰苦奋斗的精神。 故正确答案为D。"
    },
    {
     "q": "习近平总书记多次引经据典、援古证今，赋予典故鲜活的 时代内涵。下列用典体现“坚持全面依法治国”的是（ ）。",
     "options": [
      "得众则得国，失众则失国",
      "穷则变，变则通，通则久",
      "国无德不兴，人无德不立",
      "奉法者强则国强，奉法者弱则国弱"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，习近平总书记在庆祝中国共产党成立95 周年大会上提到：“人民立场是中 国共产党的根本政治立场，是马克思主义政党区别于其他政党的显著标志。党和人民风雨同 舟、生死与共，始终保持血肉联系，是党战胜一切困难和风险的根本保证，正所谓‘得众则 得国，失众则失国’。” B 项错误，习近平总书记在《中国科学院第十九次院士大会、中国工程院第十四次院士 大会上的讲话》中提到：“新时代全面深化改革决心不能动摇、勇气不能减弱。科技体制改 革要敢于啃硬骨头，敢于涉险滩、闯难关，破除一切制约科技创新的思想障碍和制度藩篱， 正所谓‘穷则变，变则通，通则久’。” C 项错误，党的十八大以来，习近平总书记在多次重要讲话中引述厚德载物、正心明道、 怀德自重等典故，强调“国无德不兴，人无德不立”“用明德引领风尚”。 D 项正确，习近平总书记在庆祝全国人民代表大会成立六十周年大会上的讲话上提到： “‘国无常强，无常弱。奉法者强则国强，奉法者弱则国弱’。经过长期努力，中国特色社 会主义法律体系已经形成，我们国家和社会生活各方面总体上实现了有法可依，这是我们取 得的重大成就，也是我们继续前进的新起点。”体现了“坚持全面依法治国”的观点。 故正确答案为D。"
    },
    {
     "q": "农民用通俗易懂的土话土语讲习党的基层政策，打通政策 下基层的“最后一公里”，有利于基层群众理解并支持党的政策（ ）。",
     "options": [
      "健全了基层民主机制",
      "体现了基层民主的真实性",
      "完善了基层自治体系",
      "夯实了党在农村的执政基础"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，健全基层民主制度，发展基层民主，保障人民享有更多更切实的民主权利。 讲习活动不属于健全民主机制的内容。 B 项错误，人民民主的真实性表现在人民当家作主的权利有制度、有法律、物质保障， 人民能够自己管理国家，也表现在随着经济的发展和社会的进步，广大人民的利益得到日益 充分的实现。讲习活动不是人民民主真实性的体现。 C 项错误，完善基层民主制度，要健全基层党组织领导的充满活力的基层群众自治机制， 以扩大有序参与、推进信息公开、加强议事协商、强化权力监督为重点，拓宽范围和途径， 丰富内容和形式，保障人民享有更多更切实的民主权利。讲习活动不属于完善基层自治体系 的内容。 D 项正确，农民用通俗易懂的土话土语讲习党的基层政策，打通政策下基层的“最后一 公里”，有利于基层群众理解并支持党的政策，夯实了党在农村的执政基础。 故正确答案为D。"
    },
    {
     "q": "1982 年1 月，邓小平会见美国华人协会主席李耀滋，首次 提出了（ ）概念。",
     "options": [
      "两手抓",
      "建立国际反霸统一战线",
      "共同富裕",
      "一个国家，两种制度"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 1982 年1 月11 日，邓小平会见美国华人协会主席李耀滋，第一次明确提出“一个国家， 两种制度”概念。在谈到祖国统一问题时，邓小平指出：九条方针是以叶剑英副主席的名义 提出来的，实际上就是一个国家两种制度；两种制度是可以允许的，他们不要破坏大陆的制 度，我们也不破坏他们那个制度；国家的统一是我们整个中华民族的愿望，这不仅有利于子 孙后代，在中国五千年的历史上也是一件大事，我们是从这样的角度着想和对待这个问题的； 说什么“统战手法”，我们不搞，我们讲大政方针，没有这样的气度不行。此后，邓小平多 次就“一国两制”发表重要谈话，使之系统化、理论化。 故正确答案为D。"
    },
    {
     "q": "2013 年9 月7 日，习近平总书记在哈萨克斯坦纳扎尔巴耶 夫大学谈到环境保护问题时他提到了“绿水青山”和“金山银山”，下列关于“绿水青山” 和“金山银山”的关系说法错误的是（ ）。",
     "options": [
      "既要绿水青山，也要金山银山",
      "宁要绿水青山，不要金山银山",
      "宁要金山银山，不要绿水青山",
      "绿水青山就是金山银山"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 2013 年9 月7 日，习近平总书记在哈萨克斯坦纳扎尔巴耶夫大学发表演讲并回答学生 们提出的问题，在谈到环境保护问题时他指出：“我们既要绿水青山，也要金山银山。宁要 绿水青山，不要金山银山，而且绿水青山就是金山银山。” 本题为选非题，故正确答案为C。"
    },
    {
     "q": "发展是解决我国一切问题的基础和关键，发展必须是科学 发展，必须坚定不移贯彻（ ）、协调、绿色、开放、共享的发展理念。",
     "options": [
      "创新",
      "美丽",
      "繁荣",
      "富强"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 习总书记在党的十九大报告中指出：“发展是解决我国一切问题的基础和关键。发展必 须是科学发展，必须坚定不移贯彻创新、协调、绿色、开放、共享的发展理念。坚持在发展 中保障和改善民生。增进民生福祉是发展的根本目的。” 故正确答案为A。 197..【答案】C 【解析】 本题考查中国特色社会主义理论体系。 A 项错误，创新发展注重解决新时代我国发展壮大中的动力问题，创新是引领发展的第 一动力，与题干表述不符。 B 项错误，协调发展注重解决新时代我国发展壮大中的不平衡问题，与题干表述不符。 C 项正确，共享发展注重解决新时代我国发展壮大中的社会公平正义问题。坚持共享发 展，就是要坚持发展为了人民、发展依靠人民、发展成果由人民共享。共享理念实质就是坚 持以人民为中心的发展思想，体现的是逐步实现共同富裕的要求。 D 项错误，绿色发展注重解决好人与自然和谐共生问题，与题干表述不符。 故正确答案为C。"
    },
    {
     "q": "国家的发展必须坚持（ ），解决发展过程中的公 平正义问题，实现发展为了人民，发展依靠人民，发展成果由人民共享。",
     "options": [
      "创新发展",
      "协调发展",
      "共享发展",
      "绿色发展"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 2013 年8 月17 日，国务院正式批准设立中国上海自由贸易试验区。9 月29 日，中国上 海自由贸易试验区正式挂牌，是国务院批准设立的第一个自由贸易试验区，也是中国经济新 的试验田。 故正确答案为A。"
    },
    {
     "q": "2013 年8 月，国务院批准设立了（ ）自由贸易试验 区，也是我国第一个自由贸易试验区。",
     "options": [
      "上海",
      "河北",
      "四川",
      "云南"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告指出，要加强社区治理体系建设，推动社会治理重心向基层下移，发挥 社会组织作用，实现政府治理和社会调节、居民自治良性互动。理解和把握好推动社会治理 重心下移的要求及这一治国理念的重要转变，就是要打破原来单一的、自上而下的垂直管理 结构，形成多元化、合作互动的治理网络。 故正确答案为D。"
    },
    {
     "q": "党的十九大报告指出，加强社区治理体系建设，推动社会 治理重心向（ ）下移，发挥社会组织作用，实现政府治理和社会调节、居民自治良性 互动。",
     "options": [
      "乡镇人民政府",
      "街道办",
      "居委会",
      "基层"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 习近平同志指出，“党的一切工作都是为老百姓利益着想，让老百姓幸福就是党的事 业。”这一重要论断彰显了我们党的初心和使命，阐明了党的事业与人民群众幸福的内在联 系，对于更好坚持人民主体地位、贯彻落实以人民为中心的发展思想具有十分重要的意义。 故正确答案为A。"
    },
    {
     "q": "习近平总书记曾提出，党的一切工作都是为老百姓利益着 想，让老百姓幸福就是党的（ ）。",
     "options": [
      "事业",
      "使命",
      "初心",
      "宗旨"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，我国人民代表大会制度的核心内容和实质是国家的一切权力属于人民。中华 人民共和国的一切权力属于人民。人民行使国家权力的机关是全国人民代表大会和地方各级 人民代表大会。 B 项错误，少数服从多数的组织制度是党的民主集中制的基本原则之一。 C 项错误，民主集中制是党的根本组织制度和领导制度，是马克思主义认识论和群众路 线在党的生活和组织建设中的运用。 D 项错误，平等原则是指民法规定的民事主体在民事活动中法律地位一律平等。 故正确答案为A。"
    },
    {
     "q": "人民代表大会制度的核心内容和实质是（ ）。",
     "options": [
      "国家的一切权力属于人民",
      "少数服从多数",
      "民主集中制",
      "平等原则"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十四大报告指出：坚持党的基本路线不动摇，关键是坚持以经济建设为中心不动摇。 我国社会的主要矛盾已经不是阶级斗争，经济建设已经成为我们的中心任务。除非发生大规 模外敌入侵，无论在什么情况下都不能动摇这个中心。 故正确答案为A。"
    },
    {
     "q": "坚持党的基本路线一百年不动摇的关键是（ ）。",
     "options": [
      "坚持以经济建设为中心不动摇",
      "坚持四项基本原则不动摇",
      "坚持改革开放不动摇",
      "坚持两手抓，两手都要硬的方针不动摇"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记在十九大报告中指出，经过长期努力，中国特色社会主义进入了新时代， 这是我国发展新的历史方位。 A 项正确，中国特色社会主义进入了新时代，这是以习近平同志为核心的党中央作出的 一个重大政治判断。 B 项正确，中国特色社会主义进入了新时代，这是我国发展新的历史方位。这是一个发 展起来且努力走向强国的历史发展阶段，精辟概括了我国发展变革的阶段性特征。 C 项错误，历史学的时代划分是通过划分历史时期研究史学的一种方法，旨在揭示不同 历史时期或阶段之间的质的差别，从中发现历史发展的特点及规律。但是“中国特色社会主 义进入了新时代”中的“新时代”是从党和国家事业发展的角度提出来的，二者不能等同。 D 项正确，坚持和发展中国特色社会主义，需要不断在实践和理论上进行探索、用发展 着的理论指导发展着的实践。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "下列关于中国特色社会主义进入新时代的说法，不正确的 是（ ）。",
     "options": [
      "中国特色社会主义进入新时代，是中国共产党从事事业发展全局的高度在党的十九大 上作出的重大政治论断",
      "中国特色社会主义进入新时代这一论断，科学把握了当代中国发展新的历史方位，精 辟概括了我国发展变革的阶段性特征",
      "中国特色社会主义进入新时代，与一般历史学意义上时代划分概念一致",
      "坚持和发展新时代中国特色社会主义，需要用发展着的理论指导发展着的实践"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 我国处理民族关系的基本原则是坚持民族平等、民族团结和各民族共同繁荣，这三项原 则是相互联系、不可分割的统一整体，其中： 1.民族平等是实现民族团结的政治基础，没有民族平等就没有民族团结； 2.民族平等和民族团结是实现各民族共同繁荣的前提条件，没有民族平等和团结，就不 会实现共同繁荣； 3.各民族的共同繁荣特别是经济的发展，又是民族平等、团结的物质保证，是根本出发 点和归宿。 故正确答案为D。"
    },
    {
     "q": "我国民族平等、民族团结是实现（ ）的前提条件。",
     "options": [
      "坚持四项基本原则",
      "维护中国共产党的领导",
      "保持祖国的统一",
      "实现各民族的共同繁荣"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 党的十八届六中全会通过的《关于新形势下党内政治生活的若干准则》强调：“坚持党 的领导，首先是坚持党中央的集中统一领导。一个国家、一个政党，领导核心至关重要。全 党必须牢固树立政治意识、大局意识、核心意识、看齐意识，自觉在思想上政治上行动上同 党中央保持高度一致。党的各级组织、全体党员特别是高级干部都要向党中央看齐，向党的 理论和路线方针政策看齐，向党中央决策部署看齐，做到党中央提倡的坚决响应、党中央决 定的坚决执行、党中央禁止的坚决不做。” 故正确答案为C。"
    },
    {
     "q": "坚持党的领导，首先是坚持党中央的集中统一领导。一个 国家、一个政党，领导核心至关重要。全党必须牢固树立政治意识、大局意识、核心意识、 （ ），自觉在思想上、政治上、行动上同党中央保持高度一致。",
     "options": [
      "服从意识",
      "规矩意识",
      "看齐意识",
      "自律意识"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 “科学技术是第一生产力”是邓小平提出的重要论断。1988 年9 月5 日，邓小平在会 见捷克斯洛伐克总统胡萨克时，提出了“科学技术是第一生产力”的重要论断。并于同年9 月12 日再次指出：要注意教育和科学技术。对科学技术的重要性要充分认识。科学技术是 第一生产力，知识分子是工人阶级一部分。 故正确答案为A。"
    },
    {
     "q": "“科学技术是第一生产力”是（ ）提出的重要论断。",
     "options": [
      "邓小平",
      "陈云",
      "周恩来",
      "郭沫若"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告指出：“把党的政治建设摆在首位。旗帜鲜明讲政治是我们党作为马克 思主义政党的根本要求。党的政治建设是党的根本性建设，决定党的建设方向和效果。” 故正确答案为B。"
    },
    {
     "q": "从理论来看党的（ ）是党的根本性建设，决定着 党的建设方向和效果，党的其他建设都要以其为基础。",
     "options": [
      "经济建设",
      "政治建设",
      "纪律建设",
      "思想建设"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 邓小平理论从形成到发展，经历了一个不断深化的过程：①党的十一届三中全会到党的 十二大前夕，是这一理论的初步形成阶段。②党的十二大到十三大是理论形成轮廓的阶段。 ③党的十三大到十四大，是这一理论走向成熟阶段。④党的十五大邓小平理论正式成为党的 指导思想。 故正确答案为B。"
    },
    {
     "q": "党的十一届三中全会到党的十二大前夕是邓小平理论 （ ）的阶段。",
     "options": [
      "走向成熟确立体系",
      "准备和初步提出",
      "形成基本轮廓",
      "进一步丰富和发展"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 2020 年10 月26 日至29 日，中国共产党第十九届中央委员会第五次全体会议在北京举 行，会议审议通过了《中共中央关于制定国民经济和社会发展第十四个五年规划和二〇三五 年远景目标的建议》。公报中“四个全面”的提法有了最新变化：“协调推进全面建设社会 主义现代化国家、全面深化改革、全面依法治国、全面从严治党的战略布局。”不包含全面 反腐倡廉。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "四个全面战略布局是以习近平同志为核心的党中央治国理 政战略思想重要内容，其不包括（ ）。",
     "options": [
      "全面深化改革",
      "全面依法治国",
      "全面反腐倡廉",
      "全面从严治党"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 四个自信即中国特色社会主义道路自信、理论自信、制度自信、文化自信，由习近平总 书记在庆祝中国共产党成立95 周年大会上提出，是对党的十八大提出的中国特色社会主义 “三个自信”的创造性拓展和完善。不包含经济自信。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "四个自信是一个有机统一体，既相对又相辅相成，其中由 习近平总书记提出来的不包括（ ）。",
     "options": [
      "经济自信",
      "道路自信",
      "理论自信",
      "制度自信"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 解放思想、实事求是邓小平理论的精髓，特别是“三个有利于”，它们是拨乱反正、开 辟新路的关键和前导，是贯穿和统率邓小平理论全部内容的世界观和方法论，解放思想、实 事求是，也是我们党的思想路线。 故正确答案为B。"
    },
    {
     "q": "邓小平理论被中国共产党看作马克思中国化的一大理论成 果，其以（ ）为精髓理论。",
     "options": [
      "改革开放",
      "实事求是",
      "科学发展",
      "团结互助"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 党的二十大报告指出：“全面建成社会主义现代化强国，总的战略安排是分两步走：从 二〇二〇年到二〇三五年基本实现社会主义现代化；从二〇三五年到本世纪中叶把我国建成 富强民主文明和谐美丽的社会主义现代化强国。”因此从“基本实现社会主义现代化”到 “全面建成社会主义现代化强国”阶段的是④。 故正确答案为D。"
    },
    {
     "q": "关于新时代中国特色社会主义的战略安排，下列时间轴上 能体现从“基本实现社会主义现代化”到“全面建成社会主义现代化强国”阶段的是 （ ）。",
     "options": [
      "①",
      "②",
      "③",
      "④"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 “十个明确”是习近平新时代中国特色社会主义思想从理论层面回答了新时代坚持和 发展什么样的中国特色社会主义。每一个“明确”都是具有原创性的新思想新观点，集中反 映着中国共产党对科学社会主义在当今时代的理论思考和理论贡献。 故正确答案为A。"
    },
    {
     "q": "“十个明确”是习近平新时代中国特色社会主义思想的核 心内容，每一个“明确”都是具有原创性的思想观点，集中反映着我们党对（ ）在当 今时代的理论思考和理论贡献。",
     "options": [
      "科学社会主义",
      "共产主义",
      "马克思主义哲学",
      "中国特色社会主义"
     ],
     "a": 0,
     "e": "本题考查社中国特色社会主义理论体系。 坚持总体国家安全观，是习近平新时代中国特色社会主义思想的重要内容。全面贯彻落 实总体国家安全观，要聚焦重点，抓纲带目，把确保政治安全作为首要任务，统筹推进各重 点领域国家安全工作。 故正确答案为A。"
    },
    {
     "q": "构建统筹各领域安全的新安全格局，必须把维护（ ） 作为应对各领域安全风险挑战的首要任务。",
     "options": [
      "政治安全",
      "社会安全",
      "经济安全",
      "军事安全"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大指出，中国经济发展已进入新时代，必须贯彻落实创新、协调、绿色、开放、 共享的五大发展理念。其中创新发展注重的是解决发展动力问题，协调发展注重的是解决发 展不平衡问题，绿色发展注重的是解决人与自然和谐问题，开放发展注重的是解决发展内外 联动问题，共享发展注重的是解决社会公平正义问题。 A 项正确，推进以人为核心的新型城镇化建设，属于践行协调发展理念。 B 项错误，发展网络经济，实施国家大数据战略，属于践行创新发展理念。 C 项错误，让发展成果更多更公平惠及全体人民，属于践行共享发展理念。 D 项错误，加强国际交流与合作，属于践行开放发展理念。 故正确答案为A。"
    },
    {
     "q": "下列属于践行“协调发展”理念的是（ ）。",
     "options": [
      "推进以人为核心的新型城镇化建设",
      "发展网络经济，实施国家大数据战略",
      "让发展成果更多更公平惠及全体人民",
      "加强国际交流与合作，培育竞争新优势"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 党的十九大报告指出：“中国特色社会主义进入新时代，我国社会主要矛盾已经转化为 人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。” A 项错误，经济全球化是指生产要素跨越国界，在全球范围内自由流动，各国、各地区 相互融合成整体的历史过程。无法反映现阶段我国社会主要矛盾。 B、C、D 项正确，经济适用房和廉租房有待增加、农村基础教育设施不完善、优质教育 资源的推广有待提高，都是人民日益增长的美好生活需要和不平衡不充分的发展之间的矛 盾，均反映了现阶段我国社会的主要矛盾。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "中国特色社会主义进入新时代，我国社会主要矛盾发生了 变化，下列选项不能反映现阶段我国社会主要矛盾的是（ ）。",
     "options": [
      "我国积极顺应经济全球化",
      "经济适用房和廉租房有待增加",
      "农村基础教育设施不完善",
      "优质教育资源的推广有待提高"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 2012 年11 月，习近平总书记在参观《复兴之路》展览时首次提出“中国梦”。习总书 记强调：“现在，大家都在讨论中国梦，我以为，实现中华民族伟大复兴，就是中华民族近 代以来最伟大的梦想。” 故正确答案为C。"
    },
    {
     "q": "习近平总书记在2012 年11 月参观（ ）时首次提出 “中国梦”：“现在，大家都在讨论中国梦，我以为，实现中华民族伟大复兴，就是中华民 族近代以来最伟大的梦想。”",
     "options": [
      "《强国之路》展览",
      "庆祝改革开放40 周年主题展览",
      "《复兴之路》展览",
      "中国共产党成立100 周年主题展览"
     ],
     "a": 2,
     "e": "本题考查中国特色社会主义理论体系。 “四个自信”是习近平新时代中国特色社会主义思想的重要内容，是以习近平同志为核 心的党中央治国理政的重要理论创新成果。道路自信是对中国特色社会主义道路发展方向和 未来命运的自信；理论自信是对中国特色社会主义理论体系的科学性、真理性、正确性的自 信；制度自信是对中国特色社会主义制度先进性和优越性的自信；文化自信是对中国自身文 化价值和文化生命力的自信。 A 项错误，加强中国特色社会主义理论体系的学习属于理论自信。 B 项错误，不断学习并积极宣传中国制度的优越性属于制度自信。 C 项正确，道路自信是对道路合理性的自信。判断道路合不合理，要看道路是否符合中 国国情、是否符合人民意愿。中国特色社会主义道路立足中国实际，具有鲜明的民生价值目 标和强国目标，是一条符合中国国情的通过改革开放伟大实践推动中国不断向前发展的成功 之路，也是一条符合人民意愿的通过社会主义现代化建设创造人民美好生活的幸福之路。 D 项错误，争当好新时代文化的传播者、践行者属于文化自信。 故正确答案为C。"
    },
    {
     "q": "我们要实现中国特色社会主义伟大旗帜，坚定道路自信， 理论自信，制度自信，文化自信。对此，下列题目正确的是（ ）。",
     "options": [
      "加强中国特色社会主义理论体系的学习——文化自信",
      "不断学习并积极宣传中国制度的优越性——理论自信",
      "向周围人宣讲改革开放政策及伟大成就——道路自信",
      "争当好新时代文化的传播者、践行者——制度自信"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记指出，中国式现代化道路“破解了人类社会发展的诸多难题，摒弃了西方 以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代 化老路，拓展了发展中国家走向现代化的途径，为人类对更好社会制度的探索提供了中国方 案”。 故正确答案为B。"
    },
    {
     "q": "中国式现代化代表人类文明进步的发展方向，展现了不同 于西方现代化模式的新产物，是一种全新的人类文明形态。中国式现代化（ ）。",
     "options": [
      "是我国发展新的历史方位",
      "拓展了发展中国家走向现代化的途径",
      "从根本上改变了中国社会的发展方向",
      "为世界各国实现现代化提供了最佳方案"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 A、C 项正确，党的二十大报告指出，高质量发展是全面建设社会主义现代化国家的首 要任务。发展是党执政兴国的第一要务。没有坚实的物质技术基础，就不可能全面建成社会 主义现代化强国。必须完整、准确、全面贯彻新发展理念，坚持社会主义市场经济改革方向， 坚持高水平对外开放，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格 局。 B 项正确，党的十八大以来，以习近平同志为核心的党中央在指导新时代经济发展的实 践中，创造性提出“我国经济已由高速增长阶段转向高质量发展阶段”的论断，明确新时代 我国经济发展必须以高质量发展为主题。 D 项错误，实现第一个百年奋斗目标之后，我们乘势而上开启全面建设社会主义现代化 国家新征程、向第二个百年奋斗目标进军，体现了量变是质变的必要准备，全面建设社会主 义现代化国家仍然重视量的积累。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "高质量发展是党的二十大报告部署的“全面建设社会主义 现代化国家的首要任务”是中国式现代化的一项本质要求，对此下列错误的是（ ）。",
     "options": [
      "发展是党执政兴国的第一要务",
      "推动高质量发展是我国经济发展的鲜明主题",
      "没有坚实的物质技术基础，就不可能全面建成社会主义现代化强国",
      "全面建设社会主义现代化国家，强调质的飞跃，不再重视量的积累"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 A 项错误，坚持解放和发展生产力是我国改革开放的鲜明特征。改革，包括经济体制改 革，即把高度集中的计划经济体制改革成为充满生机和活力的社会主义市场经济体制。 B 项正确，2018 年12 月18 日，习总书记在庆祝改革开放四十周年大会的讲话中强调： 人民是改革开放伟大奇迹的创造者，是推动改革开放的力量源泉。 C、D 项正确，习近平总书记在《关于<中共中央关于全面深化改革若干重大问题的决定> 的说明》中指出：“改革开放是决定当代中国命运的关键一招，也是决定实现‘两个一百年’ 奋斗目标、实现中华民族伟大复兴的关键一招，实践发展永无止境，解放思想永无止境，改 革开放也永无止境，停顿和倒退没有出路，改革开放只有进行时、没有完成时。” 本题为选非题，故正确答案为A。"
    },
    {
     "q": "关于我国改革开放的说法，下列说法错误的是（ ）。",
     "options": [
      "我国改革开放同经济体制的改革",
      "人民群众是推动改革开放的力量源泉",
      "改革开放只有进行时，没有完成时",
      "改革开放是决定当代中国命运的关键一招"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 A、C、D 项正确，2017 年12 月，中央农村工作会议在北京举行。中共中央总书记习近 平发表重要讲话。习近平总书记在讲话中指出：“农业农村现代化是实施乡村振兴战略的总 目标，坚持农业农村优先发展是总方针，产业兴旺、生态宜居、乡风文明、治理有效、生活 富裕是总要求，建立健全城乡融合发展体制机制和政策体系是制度保障。” B 项错误，实施区域协调发展战略是新时代国家重大战略之一，是贯彻新发展理念、建 设现代化经济体系的重要组成部分。不属于乡村振兴战略的内容。 本题为选非题，故正确答案为B。"
    },
    {
     "q": "下列不属于实施乡村振兴战略内容的是（ ）。",
     "options": [
      "坚持农业农村要优先发展",
      "实施区域协调发展战略",
      "加快推进农业农村现代化",
      "建立健全城乡融合发展体制机制"
     ],
     "a": 3,
     "e": "本题考查中国特色社会主义理论体系。 推动社会实践的发展，促进人的全面发展，是文化创新的根本目的，也是检验文化创新 的标准所在。这里的实践，不仅仅是指文化建设的实践，经济建设、政治建设、社会建设、 生态文明建设的实践等都包含着文化创造，是已有文化成果、文化条件发挥作用的具体实践。 当代中国发展进步的实践进程，离不开看似无形却真切存在的文化力量的支撑和推动；同时， 这种发展进步也为文化的创新发展奠定了物质基础，积累着精神能量。 故正确答案为D。"
    },
    {
     "q": "习近平同志在中国共产党第十九次全国代表大会上的报告 中指出：要深入挖掘中华优秀传统文化蕴含的思想观念，人文精神、道德规范，结合时代要 求继承创新，让中华文化展现出永久魅力和时代风采。文化创新的根本目的是（ ）。",
     "options": [
      "创造新文化",
      "提出新问题",
      "继承传统文化",
      "推动社会实践的发展"
     ],
     "a": 0,
     "e": "本题考查中国特色社会主义理论体系。 A 项正确，建设中国特色社会主义政治的基本目标是在中国共产党的领导下，在人民当 家作主的基础上，依法治国，发展社会主义民主政治。 B 项错误，人民代表大会制度是我国的根本政治制度，共产党领导的多党合作和政治协 商制度、民族区域自治制度、基层群众自治制度是我国的基本政治制度。 C 项错误，发展民主，健全法制，建设社会主义法治国家是社会主义制度的内在要求。 D 项错误，人民民主专政是指工人阶级领导的，以工农联盟为基础的，对人民实行民主 和对敌人实行专政的国家制度，这是我国的国体。 故正确答案为A。"
    },
    {
     "q": "建设中国特色的社会主义政治的基本目标是（ ）。",
     "options": [
      "在中国共产党领导下，在人民当家作主的基础上，依法治国，发展社会主义民主政治",
      "坚持和完善人民代表大会制度和共产党领导的多党合作、政治协商制度以及民族区域 自治制度",
      "发展民主，健全法制，建设社会主义法治国家",
      "坚持和完善工人阶级领导的，以工农联盟为基础的人民民主专政"
     ],
     "a": 1,
     "e": "本题考查中国特色社会主义理论体系。 习近平总书记指出，社会主义文艺是人民的文艺，必须坚持以人民为中心的创作导向， 在深入生活、扎根人民中进行无愧于时代的文艺创造，不断繁荣发展社会主义文艺。 故正确答案为B。"
    },
    {
     "q": "繁荣发展社会主义文艺，首先要解决文艺为什么人的问题， 必须坚持（ ）的创作导向，深刻认识和把握好文艺与人民的辩证关系。",
     "options": [
      "以事实为引领",
      "以人民为中心",
      "以事件为背景",
      "以历史为镜鉴"
     ],
     "a": 0,
     "e": "本题考查法理学。 A 项错误，中央全面依法治国委员会做好法治中国建设的顶层设计、总体布局、统筹协 调、整体推进、督促落实，实现集中领导、高效决策、统一部署。 B 项正确，根据《中国共产党地方委员会工作条例》第三条：“党的地方委员会在本地 区发挥总揽全局、协调各方的领导核心作用，按照协调推进“四个全面”战略布局，对本地 区经济建设、政治建设、文化建设、社会建设、生态文明建设实行全面领导，对本地区党的 建设全面负责。” C 项正确，习近平主持召开中央全面依法治国委员会第一次会议强调：加强党对全面依 法治国的集中统一领导，更好发挥法治固根本、稳预期、利长远的保障作用。 D 项正确，党中央对全面依法治国集中统一领导，通过党的全国代表大会讨论决定法治 建设重大问题，以中央全会形式专门研究决定法治建设重大问题，中央政治局、中央政治局 常务委员会研究审议法治建设重大问题，中央全面依法治国委员会专题研究决定全面依法治 国重大事项，以中央工作会议形式专题研究部署法治建设重要工作。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "关于坚持党对全面依法治国的领导，以下说法不恰当的是 （ ）。",
     "options": [
      "中央全面依法治国委员会重点推动解决法治监督问题",
      "党的地方委员会在本地区法治建设中发挥领导核心作用",
      "党中央对全面依法治国集中统一领导",
      "党的全国代表大会讨论决定法治建设重大问题"
     ],
     "a": 2,
     "e": "本题考查法理学。 A 项正确，依法治国、依法执政、依法行政三者是有机联系的整体，三者本质一致、目 标一体、成效相关，必须相互统一、共同推进、形成合力。 B、D 项正确，根据《中共中央关于全面推进依法治国若干重大问题的决定》：“把依 法治国确定为党领导人民治理国家的基本方略，把依法执政确定为党治国理政的基本方式” C 项错误，依法行政是各级政府活动的基本准则。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "关于依法治国、依法执政、依法行政，以下说法不恰当的 是（ ）。",
     "options": [
      "三者本质一致、目标一体、成效相关",
      "依法执政是党治国理政的基本方式",
      "依法行政是各级国家机关活动的基本准则",
      "依法治国是党领导人民治理国家的基本方略"
     ],
     "a": 0,
     "e": "本题考查法理学。 法治是治国理政的基本方式。法治思维是与人治思维对立的思想方法，是基于对法律的 尊崇和对法治的信念判断是非、权衡利弊、解决问题的思维方式，其关键是守规则、重程序、 谋平等、护人权、受监督。 故正确答案为A。"
    },
    {
     "q": "法治思维是与人治思维对立的思想方法，是基于对法律的 尊崇和对法治的信念判断是非、权衡利弊、解决问题的思维方式，其关键是（ ）。",
     "options": [
      "守规则、重程序、谋平等、护人权、受监督",
      "守规则、重实体、谋平等、护人权、受监督",
      "守规则、重实体、谋效率、护人权、受监督",
      "守规则、重程序、谋效率、护人权、受监督"
     ],
     "a": 1,
     "e": "本题考查法理学。 A、C、D 三项正确，用制度保障领导干部发挥“关键少数”作用包括以下三个方面： （一）党政主要负责人履行推进法治建设第一责任人职责； （二）把能不能遵守法律、依法办事作为考察干部的重要内容； （三）法治之下，没有免罪的“丹书铁券”，也没有“铁帽子王”。在法治国家，任何 人都没有法律之外的绝对权力，绝不允许以言代法、以权压法、逐利违法、徇私枉法。 B 项错误，我们党选拔任用干部的标准就是德才兼备，而法治观念、法治素养是干部德 才的重要内容。必须把能不能遵守法律、依法办事作为考察干部重要内容，相同条件下，优 先提拔使用法治素养好、依法办事能力强的干部。 本题为选非题，故正确答案为B。"
    },
    {
     "q": "关于用制度保证领导干部发挥“关键少数”作用，以下说 法不恰当的是（ ）。",
     "options": [
      "党政主要负责人要履行推进法治建设第一责任人职责",
      "要把能不能遵守法律、依法办事作为考察干部的首要标准",
      "任何人都没有法律之外的绝对权力",
      "决不允许领导干部以言代法、以权压法、逐利违法、徇私枉法"
     ],
     "a": 2,
     "e": "本题考查法理学。 A 项正确，习近平法治思想提出中国特色社会主义法治道路，本质上是中国特色社会主 义道路在法治领域的具体体现；中国特色社会主义法治理论，本质上是中国特色社会主义理 论体系在法治问题上的理论成果；中国特色社会主义法治体系，本质上是中国特色社会主义 制度的法律表现形式。 B 项正确，根据习近平《在中央全面依法治国委员会第一次会议上的讲话》（2018 年8 月24 日）：“中国特色社会主义制度是中国特色社会主义法治体系的根本制度基础，是全 面推进依法治国的根本制度保障。” C 项错误、D 项正确，中国特色社会主义法治理论是中国特色社会主义法治体系的理论 指导和学理支撑，是全面推进依法治国的行动指南。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "关于坚持中国特色社会主义法治道路，以下说法不恰当的 是（ ）。",
     "options": [
      "中国特色社会主义法治道路本质上是中国特色社会主义道路在法治领域的具体体现",
      "中国特色社会主义制度是全面推进依法治国的根本制度保障",
      "中国特色社会主义制度是全面推进依法治国的行动指南",
      "中国特色社会主义法治理论是中国特色社会主义法治体系的理论指导和学理支撑"
     ],
     "a": 0,
     "e": "本题考查法理学。 为了保证法律有效实施，必须建立高效的法治实施体系。（一）建设严格规范公正文明 的执法体制。（二）建设公正高效权威的中国特色社会主义司法制度。（三）健全全民守法 的激励约束机制。 故A 项错误，B、C、D 项正确。 本题为选非题，故正确答案为A。"
    },
    {
     "q": "全面依法治国的重点是保证宪法法律有效实施，构建起高 效的法治实施体系。以下不属于构建高效的法治实施体系的是（ ）。",
     "options": [
      "健全权力运行的制约监督体系",
      "建设公正高效权威的中国特色社会主义司法制度",
      "建立权责统一、权威高效的依法行政体制",
      "健全全民守法的激励约束机制"
     ],
     "a": 2,
     "e": "本题考查法理学。 A 项正确，共产党的政策和国家的法律是两种最重要的社会调整机制。政策和法律各有 自己的优势，各有自己的调整方式和范围。 B 项正确，政策和法律因各自独有的表现形式、作用范围、效力支撑而有着不同的特点 和优势。党的政策更具有灵活性、时代性、探索性、指导性等特点，在研判国际国内发展大 势、确定国家未来走向的宏观战略，指导最新创造性实践，解决改革发展稳定中不断出现的 新矛盾新问题、人民群众反映强烈的热点难点问题等方面发挥着重要作用。国家法律更具有 普遍性、稳定性、反复适用性、国家强制性等特点，在规范公民权利与义务、国家机关权力 与责任，定纷止争、维护社会稳定和社会公平正义，调整相对成熟、相对稳定的重大社会关 系等方面发挥着重要作用。 C 项错误，D 项正确，党的政策是国家法律的先导和指引，是立法的依据和执法司法的 重要指导。 本题为选非题，故正确答案为C。"
    },
    {
     "q": "关于党的政策和国家法律，以下说法不恰当的是（ ）。",
     "options": [
      "党的政策和国家法律是两种最重要的社会调整机制",
      "党的政策和国家法律各有其功能优势",
      "国家法律是党的政策的先导和指引",
      "党的政策是立法的依据和执法司法的重要指导"
     ],
     "a": 3,
     "e": "本题考查法理学。 A、B 项正确。党的十八大以来，习近平同志创造性地提出了“依规治党”的概念和“依 法治国和依规治党有机统一”的命题。国家法律和党内法规同属于中国特色社会主义法治体 系，同属于国家治理体系，治党与治国相辅相成、缺一不可。 C 项正确，党的政策是国家法律的先导和指引，是立法的依据和执法司法的重要指导， 因此党内法规制度的变革会推动有关国家法律制度的完善。 D 项错误，党内法规与国家法律同为国家治理的依据，但二者在制定主体、制定程序、 表现形式、适用范围和实施保障上都存在明显的差异。 本题为选非题，故正确答案为D。"
    },
    {
     "q": "关于正确处理依法治国和依规治党的关系，以下说法不恰 当的是（ ）。",
     "options": [
      "国家法律和党内法规相对独立又相辅相成",
      "国家法律和党内法规同属于国家治理体系",
      "党内法规制度的变革会推动有关国家法律制度的完善",
      "国家法律和党内法规的调整对象不同但表述方式相同"
     ],
     "a": 1,
     "e": "本题考查法理学。 A、C、D 项错误，B 项正确，习近平法治思想是马克思主义法治理论中国化的最新成果， 是中国特色社会主义法治理论的重大创新发展，是习近平新时代中国特色社会主义思想的重 要组成部分，是新时代全面依法治国必须长期坚持的指导思想。因此，习近平法治思想与习 近平新时代中国特色社会主义思想是部分与整体的关系。 故正确答案为B。"
    },
    {
     "q": "从逻辑关系上看，习近平法治思想与习近平新时代中国特 色社会主义思想是（ ）的关系。",
     "options": [
      "整体与部分",
      "部分与整体",
      "抽象与具体",
      "具体与抽象"
     ],
     "a": 3,
     "e": "本题考查法理学。 A、B、C 项错误，D 项正确，在中央全面依法治国委员会第二次会议上，习近平同志指 出，发展要高质量，立法也要高质量；要积极推进重点领域立法，深入推进科学立法、民主 立法、依法立法，提高立法质量和效率。习近平同志还对科学立法、民主立法的内涵作了深 刻阐释，他指出，科学立法的核心在于尊重和体现客观规律。 故正确答案为D。"
    }
   ]
  },
  {
   "name": "单项选择题",
   "file": "李梦娇《政治理论专项班》课后作业.pdf",
   "questions": [
    {
     "q": "马克思主义与中国实际相结合的第一次历史性飞跃所产生的理论成果是：",
     "options": [
      "毛泽东思想",
      "邓小平理论",
      "中国新民主主义理论",
      "中国特色社会主义理论体系"
     ],
     "a": 0,
     "e": "第一步，本题考查毛泽东思想概述知识。 第二步，马克思主义与中国实际相结合的第一次历史性飞跃所产生的理论成果是 毛泽东思想。毛泽东思想是马克思列宁主义的基本理论与中国革命具体实践相结 合的产物，是中国共产党人集体智慧的结晶。坚持和发展马克思主义，从理论到 实践都需要全世界的马克思主义者进行极为艰巨、极具挑战性的努力。毛泽东同 志是马克思主义中国化的伟大开拓者，毛泽东思想以独创性的理论成果为马克思 列宁主义的理论宝库增添了新的内容。把马克思列宁主义基本原理同中国具体实 际相结合、同中华优秀传统文化相结合的一切成果，并且在新的实践中运用和发 展这些成果，以符合实际的新原理和新结论丰富和发展我们党的理论。 因此，选择A 选项。"
    },
    {
     "q": "马克思主义中国化的第一个重大理论成果是：",
     "options": [
      "毛泽东思想",
      "邓小平理论",
      "“三个代表”重要思想",
      "科学发展观"
     ],
     "a": 0,
     "e": "第一步，本题考查毛泽东思想概述知识。 第二步，在马克思主义中国化的进程中，中国共产党实现了两次伟大结合，完成 了两次历史性飞跃，产生了两个马克思主义中国化的理论成果。中国共产党的历 史性贡献与马克思主义中国化的历史进程紧密相连。第一次伟大结合是把马克思 主义基本原理与新民主主义革命和社会主义革命的具体实际相结合，创造性地找 到了一条正确的革命道路，成功地完成了新民主主义和社会主义革命，建立了社 会主义新中国。第一次历史性飞跃形成了马克思主义中国化的第一个伟大理论成 果——毛泽东思想。第二次伟大结合是把马克思主义基本原理与中国特色社会主 义具体实际相结合，创造性地走出了一条中国特色社会主义的成功之路。第二次 历史性飞跃形成了马克思主义中国化的第二个伟大理论成果——中国特色社会 主义理论体系。因此，选择A 选项。"
    },
    {
     "q": "马克思主义和中国实际相结合的第二次历史性飞跃的理论成果是：",
     "options": [
      "中国共产党的成立",
      "毛泽东思想的产生",
      "新中国的建立",
      "中国特色社会主义理论体系的形成"
     ],
     "a": 3,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，党的十九届六中全会审议通过的《中共中央关于党的百年奋斗重大成就 和历史经验的决议》特别强调指出：毛泽东思想的创立是马克思主义中国化的第 一次历史性飞跃；中国特色社会主义理论体系的形成实现了马克思主义中国化新 的飞跃；习近平新时代中国特色社会主义思想的创立实现了马克思主义中国化新 的飞跃。至此，马克思主义中国化实现了三次理论飞跃。D 项正确。 因此，选择D 选项。"
    },
    {
     "q": "十九届六中全会公报指出，马列主义同中国实际相结合第二次历史性飞跃的理 论成果是：",
     "options": [
      "毛泽东思想",
      "邓小平理论",
      "中国特色社会主义理论体系",
      "习近平新时代中国特色社会主义思想"
     ],
     "a": 2,
     "e": "2021 年11 月11 日，中国共产党第十九届中央委员会第六次全体会议 通过《中国共产党第十九届中央委员会第六次全体会议公报》，指出马克思主义 中国化的三次飞跃，分别是： ①“毛泽东思想是马克思列宁主义在中国的创造性运用和发展，是被实践证明了 的关于中国革命和建设的正确的理论原则和经验总结，是马克思主义中国化的第 一次历史性飞跃。” ②“党从新的实践和时代特征出发坚持和发展马克思主义，科学回答了建设中国 特色社会主义的发展道路、发展阶段、根本任务、发展动力、发展战略、政治保 证、祖国统一、外交和国际战略、领导力量和依靠力量等一系列基本问题，形成 中国特色社会主义理论体系，实现了马克思主义中国化新的飞跃。” ③“习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马 克思主义，是中华文化和中国精神的时代精华，实现了马克思主义中国化新的飞 跃。” 因此，选择C 选项。"
    },
    {
     "q": "实现伟大梦想，必须进行伟大斗争，必须建设伟大工程，必须推进伟大事业。 四个伟大紧密联系，相互贯通，相互作用，其中起决定性作用的是：",
     "options": [
      "伟大斗争",
      "伟大事业",
      "伟大工程",
      "伟大梦想"
     ],
     "a": 2,
     "e": "第一步，本题考查中国特色社会主义思想知识。 第二步，伟大斗争、伟大工程、伟大事业、伟大梦想是一个紧密相连、相互贯通、 相互作用、有机统一的整体，统一于新时代坚持和发展中国特色社会主义伟大实 践。伟大工程指党的建设，伟大工程是保障，提供前进保障，其中起决定作用的 是党的建设伟大工程。 因此，选择C 选项。 【拓展】A 项：伟大斗争是手段，激发前进动力。A 项错误。 B 项：伟大事业是主题，开辟前进道路。B 项错误。 D 项：伟大梦想是目标，指引前进方向。D 项错误。"
    },
    {
     "q": "关于马克思主义中国化的几次飞跃，说法正确的是： ①毛泽东思想是马克思主义中国化的第一次历史性飞跃 ②关于真理标准问题讨论是马克主义中国化的第二次飞跃 ③中国特色社会主义理论体系，实现了马克思主义中国化的第二次飞跃 ④习近平新时代中国特色社会主义思想，实现了马克思主义中国化新的飞跃",
     "options": [
      "①②③",
      "①②④",
      "②③④",
      "①③④"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，①③项：马克思主义与中国实际相结合产生了两次历史性飞跃，结出了 两大理论硕果。第一次历史性飞跃发生在新民主主义革命时期，其理论成果是毛 泽东思想的形成；第二次历史性飞跃发生在党的十一届三中全会之后，其理论成 果是中国特色社会主义理论体系。①③项正确。 ④项：《中共中央关于党的百年奋斗重大成就和历史经验的决议》明确指出，习 近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主 义，是中华文化和中国精神的时代精华，实现了马克思主义中国化新的飞跃。④ 项正确。 因此，选择D 选项。"
    },
    {
     "q": "下列关于中共党史，说法错误的是：",
     "options": [
      "中共八大提出了我国社会主义建设长期战略目标",
      "中共十二大提出了建设有中国特色的社会主义",
      "中共十六大提出了全面建设小康社会的奋斗目标",
      "中共十九大提出了全面推进依法治国"
     ],
     "a": 3,
     "e": "第一步，本题考查中共党史知识并选错误项。 第二步，党的十八大提出，法治是治国理政的基本方式，要加快建设社会主义法 治国家，全面推进依法治国；到2020 年，依法治国基本方略全面落实，法治政 府基本建成，司法公信力不断提高，人权得到切实尊重和保障。党的十八届三中 全会进一步提出，建设法治中国，必须坚持依法治国、依法执政、依法行政共同 推进，坚持法治国家、法治政府、法治社会一体建设。全面贯彻落实这些部署和 要求，关系加快建设社会主义法治国家，关系落实全面深化改革顶层设计，关系 中国特色社会主义事业长远发展。D 项“十九大提出”错误。 因此，选择D 选项。"
    },
    {
     "q": "习近平总书记着眼党和国家事业发展大局，用三个“一以贯之”，为在新的更 高起点上开创新时代中国特色社会主义事业新局面提出了根本遵循，三个“一以 贯之”是指： ①坚持和发展中国特色社会主义要一以贯之 ②推动全面对外开放要一以贯之 ③推进党的建设新的伟大工程要一以贯之 ④增强忧患意识、防范风险挑战要一以贯之 ⑤统筹区域协调发展要一以贯之",
     "options": [
      "①②④",
      "①③④",
      "②③⑤",
      "③④⑤"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，三个一以贯之，是习近平总书记在2018 年1 月5 日党的十九大精神研 讨班开班式上发表重要讲话强调的理论。具体是：坚持和发展中国特色社会主义 要一以贯之；推进党的建设新的伟大工程要一以贯之；增强忧患意识、防范风险 挑战要一以贯之。因此，选择B 选项。"
    },
    {
     "q": "党的十九大把习近平新时代中国特色社会主义思想确立为党必须长期坚持的 指导思想并写入党章，十三届全国人大一次会议通过的宪法修正案把习近平新时 代中国特色社会主义思想载入宪法。这说明党的指导思想做到了：",
     "options": [
      "解放思想",
      "实事求是",
      "与时俱进",
      "求真务实"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2019 年6 月，中共中央发出关于印发《习近平新时代中国特色社会主 义思想学习纲要》，纲要指出，党的十九大把习近平新时代中国特色社会主义思 想确立为党必须长期坚持的指导思想并写入党章，十三届全国人大一次会议通过 的宪法修正案把习近平新时代中国特色社会主义思想载入宪法，实现了党和国家 指导思想的与时俱进。 因此，选择C 选项。 【拓展】习近平新时代中国特色社会主义思想，是对马克思列宁主义、毛泽东思 想、邓小平理论、“三个代表”重要思想、科学发展观的继承和发展，是马克思 主义中国化最新成果，是党和人民实践经验和集体智慧的结晶，是中国特色社会 主义理论体系的重要组成部分，是全党全国人民为实现中华民族伟大复兴而奋斗 的行动指南，必须长期坚持并不断发展。"
    },
    {
     "q": "经过长期努力，中国特色社会主义进入了新时代，这是我国发展新的：",
     "options": [
      "历史时期",
      "历史方位",
      "历史阶段",
      "历史特点"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，党的十九大报告指出，经过长期努力，中国特色社会主义进入了新时代， 这是我国发展新的历史方位。 因此，选择B 选项。 【拓展】习近平总书记在党的十九大报告中指出，坚持党对一切工作的领导，坚 持以人民为中心，坚持全面深化改革，坚持新发展理念，坚持人民当家作主，坚 持全面依法治国，坚持社会主义核心价值体系，坚持在发展中保障和改善民生， 坚持人与自然和谐共生，坚持总体国家安全观，坚持党对人民军队的绝对领导， 坚持“一国两制”和推进祖国统一，坚持推动构建人类命运共同体，坚持全面从 严治党。以上十四条，构成新时代坚持和发展中国特色社会主义的基本方略。全 党同志必须全面贯彻党的基本理论、基本路线、基本方略，更好引领党和人民事 业发展。"
    },
    {
     "q": "中国特色社会主义已经进入了新时代，新时代我国社会的主要矛盾是：",
     "options": [
      "生产力与生产关系之间的矛盾",
      "经济基础与上层建筑之间的矛盾",
      "人民日益增长的物质文化需要与落后的社会生产之间的矛盾",
      "人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，党的十九大报告对当前我国社会主要矛盾作出与时俱进的新表述，中国 特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生 活需要和不平衡不充分的发展之间的矛盾。正确认识和把握这个新的重大政治论 断，对于深刻理解我国发展新的历史方位，贯彻落实以习近平同志为核心的党中 央关于在新的时代条件下建设社会主义现代化强国、实现中华民族伟大复兴中国 梦的一系列重大战略部署具有重要意义。 因此，选择D 选项。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想的核心要义是：",
     "options": [
      "坚持和发展马克思主义",
      "坚持和发展中国特色社会主义",
      "建设社会主义政治文明",
      "建成富强民主文明和谐美丽的社会主义现代化强国"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平新时代中国特色社会主义思想的核心要义，就是坚持和发展中国 特色社会主义。中国特色社会主义是历史的结论、人民的选择，是当代中国大踏 步赶上时代、引领时代的康庄大道，是当代中国发展进步的根本方向。改革开放 以来，我们取得一切成绩和进步的根本原因，归结起来就是，开辟了中国特色社 会主义道路，形成了中国特色社会主义理论体系，确立了中国特色社会主义制度， 发展了中国特色社会主义文化。 因此，选择B 选项"
    },
    {
     "q": "“四个自信”指的是： ①政治自信②道路自信③理论自信④经济自信⑤制度自信⑥文化自信",
     "options": [
      "①②③④",
      "①②③⑥",
      "②③④⑤",
      "②③⑤⑥"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平总书记在庆祝中国共产党成立95 周年大会上强调，坚持不忘初 心、继续前进，就要坚持中国特色社会主义道路自信、理论自信、制度自信、文 化自信，坚持党的基本路线不动摇，不断把中国特色社会主义伟大事业推向前进。 全党要坚定道路自信、理论自信、制度自信、文化自信。当今世界，要说哪个政 党、哪个国家、哪个民族能够自信的话，那中国共产党、中华人民共和国、中华 民族是最有理由自信的。有了“自信人生二百年，会当水击三千里”的勇气，我 们就能毫无畏惧面对一切困难和挑战，就能坚定不移开辟新天地、创造新奇迹。 D 项表述正确。 因此，选择D 选项。"
    },
    {
     "q": "新时代的历史性成就，历史性变革是全方位的。我们党把文化自信、道路自 信、理论自信、制度自信并列为中国特色社会主义“四个自信”，并强调（）是 更基础、更广泛、更深厚的自信，站在新的历史高度推进其建设，极大增强了全 党全国各族人民的精神力量。",
     "options": [
      "文化自信",
      "道路自信",
      "理论自信",
      "制度自信"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平总书记指出，中国特色社会主义文化是激励全党全国各族人民奋 勇前进的强大精神力量，全党要更加自觉地增强道路自信、理论自信、制度自信、 文化自信，而文化自信是更基础、更深厚、更广泛的力量。 因此，选择A 选项。"
    },
    {
     "q": "文化自信成为继道路自信、理论自信和制度自信之后，中国特色社会主义的 “第四个自信”。我们坚定文化自信的深厚基础是：",
     "options": [
      "中国特色社会主义先进文化",
      "党和人民伟大斗争中孕育的革命文化",
      "中华上下5000 年优秀传统文化",
      "世界各国文化的融合"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，中国特色社会主义文化源自于中华优秀传统文化，这是我们坚定文化自 信的深厚基础。源远流长、博大精深的中华文化，积淀着中华民族最深层的精神 追求，包含着中华民族最根本的精神基因，代表着中华民族独特的精神标识，不 仅为中华民族生生不息、发展壮大提供了丰厚滋养，也为人类文明进步做出了独 特贡献；不仅铸就了历史的辉煌，而且在今天仍然闪耀着时代的光芒。C 项正确， 当选。 因此，选择C 选项。"
    },
    {
     "q": "四个自信是由习近平总书记在庆祝中国共产党成立95 周年大会上提出，是对 党的十八大提出的中国特色社会主义“三个自信”的创造性拓展和完善。其中， 坚持（）就是要坚定对共产党执政规律、社会主义建设规律、人类社会发展规 律认识的自信，就是要坚定实现中华民族伟大复兴、创造人民美好生活的自信。",
     "options": [
      "理论自信",
      "道路自信",
      "制度自信",
      "文化自信"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，四个自信即中国特色社会主义道路自信、理论自信、制度自信、文化自 信，由习近平总书记在庆祝中国共产党成立95 周年大会上提出，是对党的十八 大提出的中国特色社会主义“三个自信”的创造性拓展和完善。理论自信是对马 克思主义理论特别是中国特色社会主义理论体系的科学性、真理性的自信。坚持 理论自信就是要坚定对共产党执政规律、社会主义建设规律、人类社会发展规律 认识的自信，就是要坚定实现中华民族伟大复兴、创造人民美好生活的自信。A 项符合题意，当选。 因此，选择A 选项。 【拓展】B 项：道路自信是对发展方向和未来命运的自信。坚持道路自信就是要 坚定走中国特色社会主义道路，这是实现社会主义现代化的必由之路，是为近代 历史反复证明的客观真理，是党领导人民从胜利走向胜利的根本保证，也是中华 民族走向繁荣富强、中国人民幸福生活的根本保证。B 项不符合题意，不当选。 C 项：制度自信是对中国特色社会主义制度具有制度优势的自信。坚持制度自信 就是要相信社会主义制度具有巨大优越性，相信社会主义制度能够推动发展、维 护稳定，能够保障人民群众的自由平等权利和人身财产权利。C 项不符合题意， 不当选。 D 项：文化自信是对中国特色社会主义文化先进性的自信。坚持文化自信就是要 激发党和人民对中华优秀传统文化的历史自豪感，在全社会形成对社会主义核心 价值观的普遍共识和价值认同。D 项不符合题意，不当选。"
    },
    {
     "q": "在“四个自信”中，（ ）来自对历史经验的深刻总结，来自对重大现实问 题的科学应对。",
     "options": [
      "道路自信",
      "文化自信",
      "理论自信",
      "制度自信"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“制度自信来自对历史经验的深刻总结，来自对重大现实问题的科学应 对。”这段话出自于人民网的评论，总结了关于党的十九届四中全会《决定》以 及《关于〈中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系 和治理能力现代化若干重大问题的决定〉的说明》的相关内容。让我们认识到， 国际国内形势发展变化对党和国家的全局工作提出了新的更高要求，必须以坚持 和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化为主轴来谋 划全面深化改革，在推进新时代改革开放的伟大实践中进一步坚定制度自信。而 制度建设既是我国社会主义现代化建设的重要内容，又是推进社会主义现代化建 设的根本保障。故而D 项正确当选。 因此，选择D 选项。 【拓展】A 项：坚定道路自信，是因为中国特色社会主义道路引领中国取得了举 世瞩目的成就，为推动中国发展进步开辟了广阔前景。A 项错误。 B 项：坚定文化自信，是因为中国特色社会主义文化积淀着中华民族最深沉的精 神追求，代表着中华民族独特的精神标识，是激励全党全国各族人民奋勇前进的 强大精神力量。B 项错误。 C 项：坚定理论自信，是因为中国特色社会主义理论体系是指导党和人民实现中 华民族伟大复兴的正确理论，是立于时代前沿、与时俱进的科学理论。C 项错误。"
    },
    {
     "q": "下列说法错误的是：",
     "options": [
      "新时代的五大发展理念是指创新、绿色、开放、包容、可持续",
      "“四个意识”是指政治意识、大局意识、核心意识、看齐意识",
      "“四个自信”是指中国特色社会主义道路自信、理论自信、制度自信、文化自 信",
      "“两个维护”是指坚决维护习近平总书记党中央的核心、全党的核心地位，坚"
     ],
     "a": 0,
     "e": "第一步，本题考查时政并选错误项。 第二步，党的十八届五中全会于2015 年在北京召开，全会强调，实现“十三五” 时期发展目标，破解发展难题，厚植发展优势，必须牢固树立并切实贯彻创新、 协调、绿色、开放、共享的发展理念。因此，新时代的五大发展理念是创新、协 调、绿色、开放、共享。A 项表述错误。 因此，选择A 选项。 【拓展】B 项：“四个意识”是指政治意识、大局意识、核心意识、看齐意识。 这“四个意识”是2016 年1 月29 日中共中央政治局会议最早提出来的。习近平 总书记在庆祝中国共产党成立95 周年大会上的讲话强调，全党同志要增强政治 意识、大局意识、核心意识、看齐意识，切实做到对党忠诚、为党分忧、为党担 责、为党尽责。B 项正确。 C 项：“四个自信”即中国特色社会主义道路自信、理论自信、制度自信、文化 自信，由习近平总书记在庆祝中国共产党成立95 周年大会上提出，是对党的十 八大提出的中国特色社会主义“三个自信”的创造性拓展和完善。C 项正确。 D 项：“两个维护”是指坚决维护习近平总书记党中央的核心、全党的核心地位， 坚决维护党中央权威和集中统一领导。带头做到“两个维护”，是加强中央和国 家机关党的建设的首要任务。D 项正确。"
    },
    {
     "q": "下列新思想与新提法按照提出的时间先后顺序排列正确的是∶ ①五大发展理念；②三严三实；③五位一体；④四个意识；⑤四个自信",
     "options": [
      "③②①④⑤",
      "③④⑤①②",
      "⑤④①③②",
      "⑤④③②①"
     ],
     "a": 0,
     "e": "第一步，本题考查中共党史。 第二步，①2015 年10 月，十八届五中全会提出创新、协调、绿色、开放、共享 的五大发展理念； ②2014 年3 月9 日，习近平总书记在参加安徽代表团审议时提出的“三严、三 实”，是党的领导干部的为官之道和行为准则，为做好新形势下干部工作提供了 重要遵循。要引导激励干部加强党性修养，坚定理想信念，增强宗旨意识，严以 修身、严以用权、严以律己；引导激励干部树立正确的政绩观，谋事要实、创业 要实、做人要实，强化责任担当，创造经得起实践、人民、历史检验的实绩。 ③2012 年11 月，党的十八大站在历史和全局的战略高度，对推进新时代“五位 一体”总体布局作了全面部署。“五位一体”总体布局是指经济建设、政治建设、 文化建设、社会建设和生态文明建设五位一体。 ④2016 年1 月29 日，习近平在中共中央政治局会议最早提出“四个意识”，即 全党同志要增强政治意识、大局意识、核心意识、看齐意识。 ⑤2016 年7 月1 日，习近平总书记在庆祝中国共产党成立95 周年大会上提出“四 个自信”，即中国特色社会主义道路自信、理论自信、制度自信、文化自信。因 此，时间先后顺序为③②①④⑤。 因此，选择A 选项。"
    },
    {
     "q": "党员干部要增强的“四个意识”是指增强政治意识、大局意识、核心意识和 （ ）",
     "options": [
      "服从意识",
      "法律意识",
      "规矩意识",
      "看齐意识"
     ],
     "a": 3,
     "e": "第一步，本题考查时事热点知识。 第二步，2018 年12 月25 日至26 日中共中央政治局召开民主生活会，强调党员 干部要树牢“四个意识”，坚定“四个自信”，坚决做到“两个维护”，勇于担当 作为，以求真务实作风把党中央决策部署落到实处。“四个意识”是政治意识、 大局意识、核心意识、看齐意识。选项中的“服从意识”、“法律意识”、“规矩意 识”不属于四个意识的内容。故而D 项正确当选。 因此，选择D 选项。"
    },
    {
     "q": "各级党组织和广大党员干部做到党中央提倡的坚决响应、党中央决定的坚决 执行、党中央禁止的坚决不做。并经常和党中央要求“对表”，看看有没有“慢 半拍”的问题，有没有“时差”的问题，主动进行调整、纠正、校准。这体现了 “四个意识”中的：",
     "options": [
      "政治意识",
      "核心意识",
      "大局意识",
      "看齐意识"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，“四个意识”是指政治意识、大局意识、核心意识、看齐意识。这“四 个意识”是2016 年1 月29 日中共中央政治局会议最早提出来的。其中，看齐意 识要求向党中央看齐，向党的理论和路线方针政策看齐，向党中央决策部署看齐， 做到党中央提倡的坚决响应、党中央决定的坚决执行、党中央禁止的坚决不做。 这“三个看齐”“三个坚决”是政治要求，也是政治纪律，各级党组织和广大党 员、干部要树立高度自觉的看齐意识，经常和党中央要求“对表”，看看有没有 “慢半拍”的问题，有没有“时差”的问题，有没有“看不齐”的问题，主动进 行调整、纠正、校准。D 项正确。 因此，选择D 选项。"
    },
    {
     "q": "坚定维护习近平同志党中央的核心、全党的核心地位，全党就有定盘星，全 国人民就有主心骨，中华民族“复兴号”巨轮就有掌舵者。这要求我们要坚持“四 个意识”之（），始终同以习近平同志为核心的党中央保持高度一致。",
     "options": [
      "全局意识",
      "看齐意识",
      "忠诚意识",
      "凝聚意识"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平总书记在庆祝中国共产党成立95 周年大会上的讲话强调，全党 同志要增强政治意识、大局意识、核心意识、看齐意识，切实做到对党忠诚、为 党分忧、为党担责、为党尽责。 因此，选择B 选项。"
    },
    {
     "q": "在新的历史条件下，增强“四个意识”，是加强党的建设、坚持党中央集中统 一领导、增强党的团结统一、形成全党的向心力、凝聚力和战斗力的重大举措。 其中，增强（）是对党员干部第一位的要求。",
     "options": [
      "看齐意识",
      "核心意识",
      "大局意识",
      "政治意识"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“四个意识”是指政治意识、大局意识、核心意识、看齐意识。这“四 个意识”是2016 年1 月29 日中共中央政治局会议最早提出来的。习近平总书记 在庆祝中国共产党成立95 周年大会上的讲话强调，全党同志要增强政治意识、 大局意识、核心意识、看齐意识，切实做到对党忠诚、为党分忧、为党担责、为 党尽责。党的十八届六中全会通过的《关于新形势下党内政治生活的若干准则》 明确指出，全党必须牢固树立政治意识、大局意识、核心意识、看齐意识，自觉 在思想上政治上行动上同党中央保持高度一致。习近平总书记也强调，只有增强 政治意识、大局意识、核心意识、看齐意识，自觉在思想上政治上行动上与党中 央保持高度一致，才能使我们党更加团结统一、坚强有力，始终成为中国特色社 会主义事业的坚强领导核心。“四个意识”是相互联系的有机整体，其中，政治 意识是最根本的，是牵头的管总的意识，居于“四个意识”的第一位，其他三种 意识都是讲政治的体现。如果党员干部的政治意识淡薄或者政治意识不强，那么 大局意识、核心意识、看齐意识都无从谈起。因此，增强政治意识是对党员干部 增强“四个意识”的第一位的要求，是党员干部旗帜鲜明讲政治的前提条件。 因此，选择D 选项。 【拓展】政治意识：要求从政治上看待、分析和处理问题。我们党作为马克思主 义政党，讲政治是突出的特点和优势。政治意识表现为坚定政治信仰，坚持正确 的政治方向，坚持政治原则，站稳政治立场，保持政治清醒和政治定力，增强政 治敏锐性和政治鉴别力；严肃党内政治生活，严守政治纪律和政治规矩，研究制 定政策要把握政治方向，谋划推进工作要贯彻政治要求，解决矛盾问题要注意政 治影响，发展党员、选人用人要突出政治标准，对各类组织要加强政治领导、政 治引领，对各类人才要加强政治吸纳。 大局意识：要求自觉从大局看问题，把工作放到大局中去思考、定位、摆布，做 到正确认识大局、自觉服从大局、坚决维护大局。增强大局意识，就是要正确处 理中央与地方、局部与全局、当前与长远的关系，自觉从党和国家大局出发想问 题、办事情、抓落实，坚决贯彻落实中央决策部署，确保中央政令畅通。 核心意识：要求在思想上认同核心、在政治上围绕核心、在组织上服从核心、在 行动上维护核心。增强核心意识，就是要始终坚持、切实加强党的领导特别是党 中央的集中统一领导，更加紧密地团结在以习近平同志为核心的党中央周围，更 加坚定地维护党中央权威，更加自觉地在思想上政治上行动上同党中央保持高度 一致，更加扎实地把党中央部署的各项任务落到实处，确保党始终成为中国特色 社会主义事业的坚强领导核心。 看齐意识：要求向党中央看齐，向党的理论和路线方针政策看齐，向党中央决策 部署看齐，做到党中央提倡的坚决响应、党中央决定的坚决执行、党中央禁止的 坚决不做。这“三个看齐”“三个坚决”是政治要求，也是政治纪律，各级党组 织和广大党员、干部要树立高度自觉的看齐意识，经常和党中央要求“对表”， 看看有没有“慢半拍”的问题，有没有“时差”的问题，有没有“看不齐”的问 题，主动进行调整、纠正、校准。"
    },
    {
     "q": "( )是习近平总书记提出的重要外交理念，是新时代中国特色社会主义基本 方略的重要内容之一。",
     "options": [
      "和平共处五项原则",
      "总体国家安全观",
      "人类命运共同体",
      "“一带一路”"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，构建人类命运共同体，是习近平外交思想的重要内容，是马克思主义世 界历史理论在当代中国的创造性发展。是新时代中国特色社会主义基本方略的重 要内容之一。坚持推动构建人类命运共同体。中国人民的梦想同各国人民的梦想 息息相通，实现中国梦离不开和平的国际环境和稳定的国际秩序。必须统筹国内 国际两个大局，始终不渝走和平发展道路、奉行互利共赢的开放战略，坚持正确 义利观，树立共同、综合、合作、可持续的新安全观。因此，选择C 选项。"
    },
    {
     "q": "世界是走向和平、发展、开放、包容，还是走向战争、落后，封闭，对立， 由人类自己决定。面对“人类向何处去”这一时代之问，中国的【答案】是推动：",
     "options": [
      "构建人类命运共同体",
      "共建“一带一路”",
      "实现共同富裕",
      "实现大同社会"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，世界是走向和平、发展、开放、包容，还是走向战争、落后、封闭、对 立，由人类自己决定。面对“人类向何处去”这一时代之问，中国的【答案】是 推动构建人类命运共同体。推动构建人类命运共同体，需要画好文化的“同心圆”， 找到共同价值，而共同价值是在文明交流互鉴中逐渐形成的。 因此，选择A 选项。 【拓展】自2013 年，习近平主席在莫斯科国际关系学院首次提出“命运共同体” 以来，构建人类命运共同体的理念内涵日臻完善，逐步形成了以“五个世界”为 总目标，以全人类共同价值为价值追求，以构建新型国际关系为根本路径，以共 建“一带一路”为实践平台，以全球发展倡议、全球安全倡议、全球文明倡议为 重要依托的科学理论体系。"
    },
    {
     "q": "（ ）理念是回答和解决人类社会应该向何处去的“时代之问”的中国方案， 也是给世界人民带来福祉的人间正道。",
     "options": [
      "人类命运共同体",
      "经济全球化",
      "一带一路",
      "和平与发展"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平外交思想坚持马克思主义立场观点方法，弘扬深厚的中华优秀传 统文化，继承新中国外交优良传统，根据时代发展和实践变化，以崭新的思想内 容形成了系统科学的思想体系。其中，构建人类命运共同体是我们不断深化对人 类社会发展规律认识，对建设一个什么样的世界、怎样建设这个世界给出的中国 方案，也是给世界人民带来福祉的人间正道。 因此，选择A 选项。"
    },
    {
     "q": "2024 年1 月9 日，中共中央政治局委员、外交部长王毅在北京出席2023 年国 际形势与中国外交研讨会开幕式并发表演讲。王毅表示，2024 年，我们将紧紧 围绕推动构建（ ），全面服务中国式现代化，守正创新，胸怀大局，不断开创 中国特色大国外交新局面。",
     "options": [
      "人类命运共同体",
      "亚欧经济共同体",
      "行业产教融合共同体",
      "国际安全共同体"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，2024 年1 月9 日，中共中央政治局委员、外交部长王毅在北京出席2023 年国际形势与中国外交研讨会开幕式并发表演讲。王毅表示，2024 年，我们将 紧紧围绕推动构建人类命运共同体，全面服务中国式现代化，守正创新，胸怀大 局，不断开创中国特色大国外交新局面。 因此，选择A 选项。"
    },
    {
     "q": "党的二十大报告对新时代全面从严治党伟大实践作了深刻总结，加强（）是 全面从严治党的治本之策。",
     "options": [
      "政治建设",
      "思想建设",
      "纪律建设",
      "作风建设"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的二十大报告指出：“加强纪律建设是全面从严治党的治本之策。”全 面从严治党，必须把纪律建设摆在更加突出位置，党规制定、党纪教育、执纪监 督全过程都要贯彻严的要求，既让铁纪“长牙”、发威，又让干部重视、警醒、 知止，使全党形成遵规守纪的高度自觉。因此，选择C 选项。"
    },
    {
     "q": "习近平总书记指出“党面临的形势越复杂、肩负的任务越跟巨，就越要加强 （），越要维护党的团结统一，确保全党统一意志、统一行动、步调一致前进”。",
     "options": [
      "纪律建设",
      "作风建设",
      "组织建设",
      "基层建设"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，全面从严治党，重在加强纪律建设。习近平总书记指出：“党面临的形 势越复杂、肩负的任务越艰巨，就越要加强纪律建设，越要维护党的团结统一， 确保全党统一意志、统一行动、步调一致前进。” 因此，选择A 选项。 【拓展】纪律是党的生命所系、力量所在。马克思指出，“必须绝对保持党的纪 律，否则将一事无成”。从严抓好党的纪律建设，是党长期奋斗的经验总结，是 党管党治党规律性认识，也是党不断从胜利走向胜利的重要保障。"
    },
    {
     "q": "党的二十大报告指出，坚持按劳分配为主体、多种分配方式并存，构建初次 分配、再分配、第三次分配协调配套的制度体系。关于完善收入分配格局，下列 说法正确的是： ①扩大中等收入群体比重，增加低收入群体收入，取缔过高收入，促进社会公平 正义 ②构建知识、技术、数据等创新要素参与收益分配机制，优化初次分配格局 ③推动教育、养老、医疗、住房保障等基本公共服务均等化，逐步健全再分配机 制 ④通过发展企业年金、职业年金等措施，发挥第三次分配重要作用",
     "options": [
      "①②",
      "①④",
      "②③",
      "③④"
     ],
     "a": 2,
     "e": "第一步，本题考查二十大报告。 第二步，②项：二十大报告指出：“完善按要素分配政策制度，探索多种渠道增 加中低收入群众要素收入，多渠道增加城乡居民财产性收入。”构建知识、技术、 数据等创新要素参与收益分配机制，既属于完善按要素分配的范畴，也属于优化 初次分配格局的范畴。②项表述正确。 ③项：二十大报告指出：“完善分配制度。分配制度是促进共同富裕的基础性制 度。坚持按劳分配为主体、多种分配方式并存，构建初次分配、再分配、第三次 分配协调配套的制度体系。加大税收、社会保障、转移支付等的调节力度。”推 动教育、养老、医疗、住房保障等基本公共服务均等化，都属于逐步健全再分配 机制。③项表述正确。 因此，选择C 选项。 【拓展】①项：二十大报告指出：“坚持多劳多得，鼓励勤劳致富，促进机会公 平，增加低收入者收入，扩大中等收入群体。完善按要素分配政策制度，探索多 种渠道增加中低收入群众要素收入，多渠道增加城乡居民财产性收入。加大税收、 社会保障、转移支付等的调节力度。完善个人所得税制度，规范收入分配秩序， 规范财富积累机制，保护合法收入，调节过高收入，取缔非法收入。”①表述中 “取缔过高收入”与二十大报告不一致。①项表述错误。 ④项：二十大报告指出：“完善分配制度。构建初次分配、再分配、第三次分配 协调配套的制度体系。”二十大中，逐步健全再分配机制，发展企业年金、职业 年金，规范发展第三支柱养老保险。企业年金、职业年金是第二次分配。④表述 中“发挥第三次分配重要作用”与二十大报告不一致。④项表述错误。。"
    },
    {
     "q": "党的十八大以来，中国共产党始终坚持以人民为中心的发展思想，以伟大的 历史主动精神、巨大的政治勇气、强烈的责任担当，团结带领人民开创新的历史 伟业，取得了中国特色社会主义新时代的伟大成就。下列哪项不属于坚持以人民 为中心的发展思想的依据：",
     "options": [
      "人民群众是历史的创造者",
      "人民群众具有先进的思想",
      "人民立场是中国共产党的根本政治立场",
      "人民群众是推动社会发展的决定力量"
     ],
     "a": 1,
     "e": "第一步，本题考查中国特色社会主义知识并选出错误选项。 第二步，坚持以人民为中心的发展思想的依据主要是坚持唯物史观，人民群众是 历史的创造者，是社会历史发展的主体。人民群众是社会物质财富的创造者，是 社会精神财富的创造者，是社会变革的决定力量。人民是创造历史的根本动力。 因此，人民立场是中国共产党的根本政治立场。B 选项说法错误，先进的思想的 指导应该是马克思主义及其中国化的理论成果。 因此，选择B 选项。"
    },
    {
     "q": "人类社会发展进程曲折起伏，各国探索现代化道路的历程充满艰辛。现代化 不仅要看纸面上的指标数据，更要看人民的幸福安康。现代化道路最终能否走得 通、行稳，关键要看：",
     "options": [
      "是否学习借鉴优秀国家经验",
      "是否坚持以人民为中心",
      "国家人口数量是否增长",
      "人民素质是否提高"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，2023 年3 月15 日，中共中央总书记、中华人民共和国主席习近平在中 国共产党与世界政党高层对话会上的主旨讲话，习近平指出们要坚守人民至上理 念，突出现代化方向的人民性。人民是历史的创造者，是推进现代化最坚实的根 基、最深厚的力量。现代化的最终目标是实现人自由而全面的发展。现代化道路 最终能否走得通、行得稳，关键要看是否坚持以人民为中心。现代化不仅要看纸 面上的指标数据，更要看人民的幸福安康。政党要锚定人民对美好生活的向往， 顺应人民对文明进步的渴望，努力实现物质富裕、政治清明、精神富足、社会安 定、生态宜人，让现代化更好回应人民各方面诉求和多层次需要，既增进当代人 福祉，又保障子孙后代权益，促进人类社会可持续发展。 因此，选择B 选项。"
    },
    {
     "q": "（ ）是“一国两制”方针的最高原则，在这个前提下，香港、澳门保持原 有的资本主义制度长期不变，享有高度自治权。",
     "options": [
      "承认“九二共识”",
      "反对“台独”",
      "维护国家主权、安全、发展利益",
      "支持两岸通邮、通商与通航"
     ],
     "a": 2,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，一国两制，即“一个国家，两种制度”，是中国政府为实现国家和平统 一而提出的基本国策。维护国家主权、安全、发展利益是“一国两制”方针的最 高原则，在这个前提下，香港、澳门保持原有的资本主义制度长期不变，享有高 度自治权。 因此，选择C 选项。 【拓展】按照邓小平的论述，“一国两制”是指在一个中国的前提下，国家的主 体坚持社会主义制度，香港、澳门、台湾保持原有的资本主义制度长期不变。“一 国两制”是邓小平同志提出的具有中国特色社会主义理论之一，是为解决台湾问 题，恢复对香港、澳门行使主权，实现祖国和平统一而提出的重大战略决策和科 学构想。"
    },
    {
     "q": "在祖国统一问题上，我们有“一国两制”，也有“九二共识”。不属于二者共 同之处的是：",
     "options": [
      "均以尊重历史和现实为依据",
      "均由中国中央政府提出，后发展为法律文件",
      "均以维护祖国和中华民族的根本利益为出发点",
      "均在一定范围内得到了实践"
     ],
     "a": 1,
     "e": "第一步，本题考查中国历史知识。 第二步，1992 年，海协会与台湾海基会受权就在两岸事务性商谈中表述坚持一 个中国原则事宜进行协商。经过1992 年10 月香港会谈及其后一系列函电往来， 达成了各自以口头方式表述“海峡两岸均坚持一个中国原则”的共识，后来被概 括为“九二共识”。一国两制，即“一个国家，两种制度”，是中国政府为实现国 家和平统一而提出的基本国策，后发展为法律文件。“九二共识”并不是中国政 府提出的，“一国两制”是中国政府提出的。 因此，选择B 选项。 【拓展】ACD 项：“一国两制”与“九二共识”均以尊重历史和现实为依据，以 维护祖国和中华民族的根本利益为出发点，并且都在一定范围内得到了实践。 ACD 是两者的相似之处，因此排除。"
    },
    {
     "q": "（ ）确立了党对军队的绝对领导，也标志着毛泽东建设人民军队的思想开 始形成。",
     "options": [
      "三湾改编",
      "南昌起义",
      "百团大战",
      "遵义会议"
     ],
     "a": 0,
     "e": "第一步，本题是考查中共党史知识。 第二步，A 项：1927 年9 月29 日三湾改编："
    },
    {
     "q": "1929 年12 月，（）确立了思想上建党、政治上建军原则，实现了党对军队的 绝对领导。",
     "options": [
      "古田会议",
      "遵义会议",
      "瓦窑堡会议",
      "八七会议"
     ],
     "a": 0,
     "e": "第一步，本题考查中共党史。 第二步，1929 年12 月28 日，在福建省上杭县古田村曙光小学的一间教室里， 时任中国工农红军第四军前委书记的毛泽东在这里主持召开了红四军第九次代 表大会，即著名的“古田会议”，确立了“思想建党、政治建军”的原则。A 项 正确。 因此，选择A 选项。"
    },
    {
     "q": "2024 年是习近平总书记提出总体国家安全观十周年，4 月15 日是第九个全民 国家安全教育日。今年全民国家安全教育日的活动主题为：",
     "options": [
      "国之大者·国家安全",
      "总体国家安全观·创新引领10 周年",
      "维护国家安全，共筑钢铁长城",
      "贯彻总体国家安全观，增强全民国家安全意识和素养"
     ],
     "a": 1,
     "e": "第一步，本题考查时事热点知识。 第二步，2024 年4 月15 日是第九个全民国家安全教育日，主题是总体国家安全 观·创新引领10 周年。 因此，选择B 选项。 【拓展】2024 年4 月，“国安宣工作室”发布了第九个全民国家安全教育日“总 体国家安全观，创新引领10 周年”官宣海报。树立国家安全意识，自觉关心、 维护国家安全，是每个公民的基本义务。国家安全与民生密切相关，保障国家安 全也是为了维护人民群众的权益和福祉。"
    },
    {
     "q": "当前，我国国家安全的内涵和外延比历史上任何时候都要丰富，时空领域比 历史上任何时候都要宽广，内外因素比历史上任何时候都要复杂，必须坚持总体 国家安全观，既重视外部安全，又重视内部安全；既重视国土安全，又重视国民 安全；既重视传统安全，又重视非传统安全；既重视发展问题，又重视安全问题。 总体国家安全观的基础是：",
     "options": [
      "经济安全",
      "政治安全",
      "国际安全",
      "社会安全"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，在二十大报告当中提到我们要坚持以人民安全为宗旨、以政治安全为根 本、以经济安全为基础、以军事科技文化社会安全为保障、以促进国际安全为依 托，统筹外部安全和内部安全、国土安全和国民安全、传统安全和非传统安全、 自身安全和共同安全。 因此，选择A 选项。 【拓展】2014 年4 月15 日，习近平总书记主持召开中央国家安全委员会第一次 会议。习近平总书记在讲话中首次提出总体国家安全观，阐述了总体国家安全观 的基本内涵、指导思想和贯彻原则。2021 年4 月14 日，总体国家安全观研究中 心挂牌成立。"
    },
    {
     "q": "习近平总书记在党的十九大报告中强调： “坚持人与自然和谐共生。建设（ ） 是中华民族永续发展的千年大计。”",
     "options": [
      "绿色低碳发展体系",
      "金山银山",
      "绿水青山",
      "生态文明"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平总书记在党的十九大报告中强调：“坚持人与自然和谐共生。建 设生态文明是中华民族永续发展的千年大计。”生态文明的核心就是坚持人与自 然和谐共生。要尊重自然、顺应自然、保护自然，保护自然生态系统，维护人与 自然之间形成的生命共同体。 因此，选择D 选项。"
    },
    {
     "q": "（ ）是马克思主义生态观在当代中国的最新发展，是以习近平同志为核心 的党中央深入把握经济社会发展规律、人与自然发展规律的重要理论创新，彰显 了对中华民族永续发展和人类未来的责任担当。",
     "options": [
      "坚持绿色发展",
      "尊重并善待自然环境",
      "坚持人与自然和谐共生",
      "绿色文明"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，党的十九大报告提出“坚持人与自然和谐共生”，并将其作为新时代坚 持和发展中国特色社会主义的基本方略之一。这为科学把握、正确处理人与自然 关系提供了基本遵循。坚持人与自然和谐共生，是马克思主义生态观在当代中国 的最新发展，是以习近平同志为核心的党中央深入把握经济社会发展规律、人与 自然发展规律的重要理论创新，彰显了对中华民族永续发展和人类未来的责任担 当。 因此，选择C 选项。"
    },
    {
     "q": "江山就是人民,人民就是江山。必须坚持在发展中保障和改善民生,鼓励共同奋 斗创造美好生活，不断实现人民对美好生活的向往。（）是最基本的民生。",
     "options": [
      "医疗",
      "教育",
      "就业",
      "养老"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，在四川考察时，习近平总书记来到宜宾学院，实地考察高校毕业生就业 工作。“民生首先是就业”“就业数据要扎扎实实，反映真实情况”……字字句句， 牵挂的是千家万户的冷暖。就业是最基本的民生，是劳动者获得收入、提高生活 水平的基本途径。党的二十大报告提出“要实现好、维护好、发展好最广大人民 根本利益”，并对“实施就业优先战略”进行全面部署。从统筹城乡就业政策体 系，到破除妨碍劳动力、人才流动的体制和政策弊端；从健全终身职业技能培训 制度，到完善促进创业带动就业的保障制度，都致力于抓好就业这个最基本的民 生，让人人都有通过勤奋劳动实现自身发展的机会。 因此，选择C 选项。"
    },
    {
     "q": "党的十九届六中全会会议用“十个明确”对习近平新时代中国特色社会主义 思想的核心内容进行了系统概括。下列对“十个明确”与“十四个坚持”基本方 略关系表述不正确的是：",
     "options": [
      "明确全面推进依法治国总目标是人民当家作主，必须坚持以人民为中心",
      "明确中国特色社会主义的总任务是实现社会主义现代化和中华民族伟大复兴， 坚持全面深化改革",
      "明确必须坚持和完善社会主义基本经济制度，坚持新发展理念",
      "明确中国特色社会主义最本质的特征是党的领导，必须坚持党对一切工作的领"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识并选错误项。 第二步，2021 年11 月11 日，中国共产党第十九届中央委员会第六次全体会议 审议通过了《中共中央关于党的百年奋斗重大成就和历史经验的决议》。其中， 《决议》在党的十九大报告“八个明确”的基础上，用“十个明确”对习近平新 时代中国特色社会主义思想的核心内容作进一步概括，明确全面推进依法治国总 目标是建设中国特色社会主义法治体系、建设社会主义法治国家。因此，选择A 选项。 【拓展】B 项：《决议》明确坚持和发展中国特色社会主义，总任务是实现社会 主义现代化和中华民族伟大复兴，在全面建成小康社会的基础上，分两步走在本 世纪中叶建成富强民主文明和谐美丽的社会主义现代化强国，以中国式现代化推 进中华民族伟大复兴。B 项正确。 C 项：《决议》明确必须坚持和完善社会主义基本经济制度，使市场在资源配置 中起决定性作用，更好发挥政府作用，把握新发展阶段，贯彻创新、协调、绿色、 开放、共享的新发展理念，加快构建以国内大循环为主体、国内国际双循环相互 促进的新发展格局，推动高质量发展，统筹发展和安全。C 项正确。 D 项：《决议》明确中国特色社会主义最本质的特征是中国共产党领导，中国特 色社会主义制度的最大优势是中国共产党领导，中国共产党是最高政治领导力量， 全党必须增强“四个意识”、坚定“四个自信”、做到“两个维护”。D 项正确。"
    },
    {
     "q": "党的十九大报告提出了十四条新时代坚持和发展中国特色社会主义的基本方 略，并概括为十四个坚持，下列属于“坚持推动构建人类命运共同体”的具体内 容是：",
     "options": [
      "健全民主制度，丰富民主形式，拓宽民主渠道",
      "严肃党内政治生活",
      "始终不渝走和平发展道路",
      "统筹发展和安全，增强忧患意识"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，C 项：党的十九大报告提出了十四条新时代坚持和发展中国特色社会主 义的基本方略，属于“坚持推动构建人类命运共同体”的具体内容是：坚持独立 自主的和平外交政策，推动构建新型国际关系。始终不渝走和平发展道路、奉行 互利共赢的开放战略，坚定维护国际关系基本准则，维护国际公平正义。 因此，选择C 选项。 【拓展】A 项：2007 年党的十七大报告提出，要健全民主制度，丰富民主形式， 拓宽民主渠道，依法实行民主选举、民主决策、民主管理、民主监督，保障人民 的知情权、参与权、表达权、监督权。A 项错误。 B 项：党的十八届六中全会通过的《关于新形势下党内政治生活的若干准则》， 全面总结近年来特别是党的十八大以来管党治党的新鲜经验，顺应时代发展变化 对全面从严治党提出的新要求，对加强和规范党内政治生活的重点内容、主要任 务、重要举措作出系统部署，是指导新形势下全面从严治党的行动纲领，是严肃 党内政治生活、净化党内政治生态的根本遵循，是增强党内政治生活的政治性、 时代性、原则性、战斗性的强大武器。我们要把学习贯彻《准则》作为当前全党 的重大政治任务抓紧抓实抓好。B 项错误。 D 项：统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一 个重大原则。党的十九届五中全会审议通过的《中共中央关于制定国民经济和社 会发展第十四个五年规划和二〇三五年远景目标的建议》，注重处理好发展和安 全的关系，就统筹发展和安全、建设更高水平的平安中国提出明确要求、作出工 作部署，对在复杂环境下更好推进我国经济社会发展具有重大指导意义。D 项错 误。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想的核心内容是“八个明确”和“十四个 坚持”，下列选项中不属于“十四个坚持”内容的是：",
     "options": [
      "经济建设为中心",
      "坚持全面深化改革",
      "坚持以人民为中心",
      "坚持在发展中保障和改善民生"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识并选错误项。 第二步，以经济建设为中心，坚持四项基本原则，坚持改革开放，是社会主义初 级阶段的基本路线。坚持以经济建设为中心与改革开放的历史进程、目标与任务 要求密切相关。党的十一届三中全会把党和国家工作中心从“以阶级斗争为纲” 转移到“以经济建设为中心”，实现了新中国成立以来党的历史上具有深远意义 的伟大转折。 因此，选择A 选项。 【拓展】十四个坚持：（一）坚持党对一切工作的领导。党政军民学，东西南北 中，党是领导一切的。（二）坚持以人民为中心。（三）坚持全面深化改革。（四） 坚持新发展理念。（五）坚持人民当家作主。（六）坚持全面依法治国。（七）坚 持社会主义核心价值体系。（八）坚持在发展中保障和改善民生。（九）坚持人与 自然和谐共生。（十）坚持总体国家安全观。（十一）坚持党对人民军队的绝对领 导。（十二）坚持“一国两制”和推进祖国统一。（十三）坚持推动构建人类命运 共同体。（十四）坚持全面从严治党。"
    },
    {
     "q": "下列不属于习近平新时代中国特色社会主义思想的“十四个坚持”基本方略 的是（）。",
     "options": [
      "坚持党对一切工作的领导",
      "坚持全面深化改革",
      "坚持在发展中保障和改善民生",
      "坚持基本国家安全观"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平在十九大报告中对新时代坚持和发展中国特色社会主义的基本方 略进行了阐述。坚持党对一切工作的领导；坚持以人民为中心；坚持全面深化改 革；坚持新发展理念；坚持人民当家作主；坚持全面依法治国；坚持社会主义核 心价值体系；坚持在发展中保障和改善民生；坚持人与自然和谐共生；坚持总体 国家安全观；坚持党对人民军队的绝对领导；坚持“一国两制”和推进祖国统一； 坚持推动构建人类命运共同体；坚持全面从严治党。习近平指出，以上十四条， 构成新时代坚持和发展中国特色社会主义的基本方略。全党同志必须全面贯彻党 的基本理论、基本路线、基本方略，更好引领党和人民事业发展。 因此，选择D 选项。"
    },
    {
     "q": "下列习近平总书记用典和“十四个坚持”思想内涵对应一致的是：",
     "options": [
      "天下之难持者莫如心，天下之易染者莫如欲——坚持全面从严治党",
      "政之所兴在顺民心，政之所废在逆民心——坚持全面依法治国",
      "万物各得其和以生，各得其养以成——坚持全面深化改革",
      "天下兼相爱则治，交相恶则乱——坚持新发展理念"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“天下之难持者莫如心，天下之易染者莫如欲。”出自南宋朱熹的《四书 或问》，是朱熹引用北宋哲学家吕希哲的一句话，释义：天下最难以把持的就是 人的内心，而天下最容易受到沾染的是人的欲望。在“不忘初心、牢记使命”主 题教育总结大会上，习近平总书记在说到少数党员、干部自我革命精神淡化，违 反党的纪律和中央八项规定精神问题屡禁不止时，引用了这句话。对应“十四个 坚持”基本方略中的坚持全面从严治党。 因此，选择A 选项。 【拓展】B 项：“政之所兴在顺民心，政之所废在逆民心。”出自《管子·牧民》。 释义：政权之所以能兴盛，在于顺应民心；政权之所以废弛，则因为违逆民心。 习近平总书记在纪念毛泽东同志诞辰120 周年座谈会上的讲话中，引用了这句话。 对应“十四个坚持”基本方略中的坚持以人民为中心。B 项错误。 C 项：“万物各得其和以生，各得其养以成。”出自《荀子·天论》，释义：天下 万物得到各自的和气而生成，得到各自的滋养以成长。对应“十四个坚持”基本 方略中的坚持人与自然和谐共生。C 项错误。 D 项：“天下兼相爱则治，交相恶则乱。”出自《墨子·兼爱》，释义：天下人互 相爱护就安定和谐，互相仇恨就混乱不堪。对应“十四个坚持”基本方略中的坚 持构建人类命运共同体。D 项错误。"
    },
    {
     "q": "十四个坚持是新时代坚持和发展中国特色社会主义的行动纲领，着重回答了 怎样坚特和发展中国特色社会主义。下列古语蕴含的思想观点与十四个坚持内容 对应正确的是：",
     "options": [
      "治国有常，而利民为本——坚持人民当家作主",
      "从善如登，从恶如崩——坚持人与自然和谐共生",
      "亲仁善邻，协和万邦——坚持推动构建人类命运共同体",
      "孤举者难起，众行者易趋——坚持一国两制和推进祖国统一"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平总书记在党的二十大报告中强调，江山就是人民，人民就是江山。 中国共产党领导人民打江山、守江山，守的是人民的心。他引用“治国有常，利 民为本”，用以说明为民造福是立党为公、执政为民的本质要求。A 项对应正确。 因此，选择A 选项。 【拓展】B 项：“从善如登，从恶如崩”是指向好发展就像登山一样艰难，向坏 发展就像山崩一样迅速，与坚持人与自然和谐共生之间没有直接关系。B 项错误。 C 项：亲仁善邻、协和万邦”意为亲和仁义与邻国和睦相处，这样才能够和谐友 好共同繁荣。与“人类命运共同体”并无直接关联。C 项错误。 D 项：“孤举者难起，众行者易趋”意为单独一个人举起重物会很困难，而多个 人一起抬则容易得多。这句话强调了团结合作的重要性，意在说明在面对困难或 挑战时，集体的力量往往比单独行动更有效。与“坚持一国两制和推进祖国统一” 无关。D 项错误。"
    },
    {
     "q": "“六个必须坚持”充分体现了中国共产党人对马克思主义世界观和方法论的 自觉运用和创新发展。关于“六个必须坚持”，下列说法正确的是：",
     "options": [
      "坚持自信自立，是习近平新时代中国特色社会主义思想的根本立场",
      "坚持守正创新，是习近平新时代中国特色社会主义思想的科学方法",
      "坚持问题导向，是习近平新时代中国特色社会主义思想的鲜明风格",
      "坚持系统观念，是习近平新时代中国特色社会主义思想的精神特质"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“六个必须坚持”即必须坚持人民至上、必须坚持自信自立、必须坚持 守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下。坚持人 民至上，是习近平新时代中国特色社会主义思想的根本立场；坚持自信自立，是 习近平新时代中国特色社会主义思想的精神特质；坚持守正创新，是习近平新时 代中国特色社会主义思想的理论品格；坚持问题导向，是习近平新时代中国特色 社会主义思想的鲜明风格；坚持系统观念，是习近平新时代中国特色社会主义思 想的科学方法；坚持胸怀天下，是习近平新时代中国特色社会主义思想特有的大 视野大境界。 因此，选择C 选项。"
    },
    {
     "q": "二十大指出坚持好运用好继续推进理论创新的六个必须坚持是:",
     "options": [
      "必须坚持人民至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导 向、必须坚持系统观念、必须坚持胸怀天下。",
      "必须坚持民主至上、必须坚持自信自立、必须坚持守正创新、必须坚持问题导 向、必须坚持系统观念、必须坚持胸怀天下。",
      "必须坚持人民至上、必须坚持高度自信、必须坚持守正创新、必须坚持问题导 向、必须坚持系统观念、必须坚持胸怀天下。",
      "必须坚持人民至上、必须坚持自信自立、必须坚持科技创新、必须坚持问题导"
     ],
     "a": 0,
     "e": "第一步，本题考查时政知识。 第二步，党的二十大报告强调，继续推进实践基础上的理论创新，首先要把握好 习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其 中的立场观点方法。即“必须坚持人民至上”“必须坚持自信自立”“必须坚持守 正创新”“必须坚持问题导向”“必须坚持系统观念”“必须坚持胸怀天下”。“六 个必须坚持”为我们认识世界、改造世界提供了强大思想武器，为不断谱写马克 思主义中国化时代化新篇章提供了根本遵循，对其精髓要义我们必须学深悟透、 身体力行。 因此，选择A 选项。"
    },
    {
     "q": "党的十九大报告将党的十八大以来党的创新理论的主要内容概括为“八个明 确”、“十四个坚持”，经过党的十九届六中全会的概括，到党的二十大报告概括 为“十个明确”、“十四个坚持”、“十三个方面成就”，并总结提炼和深刻阐述“两 个结合”、“六个必须坚持”等推进党的理论创新的科学方法，这表明：",
     "options": [
      "新时代中国特色社会主义思想由人民进行提炼",
      "新时代中国特色社会主义思想是主宰世界的思想",
      "新时代中国特色社会主义思想发展得非常成熟，不需要再深化",
      "新时代中国特色社会主义思想的发展是一个不断丰富拓展并不断体系化、学理"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，2023 年6 月30 日，习近平总书记在二十届中央政治局第六次集体学习 时强调，党的十九大报告将党的十八大以来党的创新理论的主要内容概括为“八 个明确”、“十四个坚持”，经过党的十九届六中全会的概括，到党的二十大报告 概括为“十个明确”、“十四个坚持”、“十三个方面成就”，并总结提炼和深刻阐 述“两个结合”、“六个必须坚持”等推进党的理论创新的科学方法，表明新时代 中国特色社会主义思想的发展是一个不断丰富拓展并不断体系化、学理化的过程。 因此，选择D 选项。 【拓展】A 项：新时代中国特色社会主义思想，是中国共产党全党智慧的结晶， 但它的主要创立者是习近平同志。在这一思想的创立过程中，习近平同志做出 了卓越的理论贡献。在领导推进党和国家事业发展的实践中，习近平同志以马克 思主义政治家、理论家的深刻洞察力、敏锐判断力和战略定力，提出了一系列具 有开创性的新理念新思想新战略，为这一科学理论的创立发挥了决定性作用、作 出了决定性贡献。A 项错误。 B 项：习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪 马克思主义，是中华文化和中国精神的时代精华。“十个明确”、“十四个坚持” 和“十三个方面成就”，概括了这一思想的主要内容，并非是主宰世界的思想。B 项错误。 C 项：实践没有止境，理论创新也没有止境。不断谱写马克思主义中国化时代化 新篇章，是当代中国共产党人的庄严历史责任。继续推进实践基础上的理论创新， 首先要把握好新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好 贯穿其中的立场观点方法。C 项错误。"
    },
    {
     "q": "中国梦的基本内涵是：",
     "options": [
      "走中国特色社会主义发展道路",
      "实现中华民族的伟大复兴",
      "实现中国特色社会主义现代化",
      "国家富强、民族振兴、为世界造福"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，实现中华民族伟大复兴，是近代以来中国人民最伟大的梦想，我们称之 为“中国梦”，基本内涵是实现国家富强、民族振兴、人民幸福。 因此，选择D 选项。 【拓展】2012 年11 月29 日，习近平率中央政治局常委和中央书记处的同志来 到国家博物馆，参观《复兴之路》展览，提出“中国梦”。习近平指出：“中国梦 的本质是国家富强、民族振兴、人民幸福。”三者是相互联系的。国家富强、民 族振兴是人民幸福的基础和保障。人民幸福是国家富强、民族振兴的题中之义和 必然要求，人民幸福是国家富强、民族振兴的根本出发点和落脚点。要实现中国 梦必须坚持中国道路、弘扬中国精神、凝聚中国力量。"
    },
    {
     "q": "中华优秀传统文化源远流长、博大精深，是中华文明的智慧结晶。其中“先 天下之忧而忧，后天下之乐而乐”的理念为（ ）提供了文化滋养和理论基础。",
     "options": [
      "坚持以人民为中心推进“人口规模巨大的现代化”",
      "坚定不移以中国式现代化扎实推进全体人民共同富裕",
      "中国式现代化是“物质文明和精神文明相协调的现代化”",
      "中国式现代化要走人与自然和谐共生的可持续发展路径"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“先天下之忧而忧，后天下之乐而乐”是出自宋代范仲淹《岳阳楼记》。 意思是：在天下人忧愁之前先忧愁，在天下人快乐之后才快乐。“先天下之忧而 忧，后天下之乐而乐”体现了以民为本、以民为先，这与A 项以人民为中心推 进“人口规模巨大的现代化”的理念相契合。 因此，选择A 选项。 【拓展】B 项：落脚点在“共同富裕”，“先天下之忧而忧，后天下之乐而乐”只 体现了以人民为中心，并未体现共同富裕。B 项错误。 C 项：落脚点在物质文明和精神文明相协调，题目并未体现。C 项错误。 D 项：落脚点在人与自然和谐共生，题目并未体现人与自然的关系。D 项错误。"
    },
    {
     "q": "“周虽旧邦，其命维新”，习近平总书记指出，中国式现代化是中华民族的旧 邦新命，必将推动中华文明重焕荣光。下列关于中国式现代化说法正确的有： ①中国式现代化深深植根于中华优秀传统文化，体现了科学社会主义的先进本质 ②中国式现代化借鉴吸收一切人类优秀文明成果，是一种全新的人类文明形态 ③中国式现代化是中国共产党领导的社会主义现代化，是文明更新的结果 ④中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观 等及其伟大实践，是对世界现代化理论和实践的重大创新 ⑤中华文明赋予中国式现代化以深厚底蕴，走中国式现代化道路，赋予中华文明 以现代力量",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 3,
     "e": "第一步，本题考查时政。 第二步，①②项：2023 年2 月7 日，习近平总书记在学习贯彻党的二十大精神 研讨班开班式上的重要讲话中指出：“中国式现代化，深深植根于中华优秀传统 文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人 类文明进步的发展方向，展现了不同于西方现代化模式的新图景，是一种全新的 人类文明形态。”①②项正确。 ③项：2023 年6 月，习近平总书记在文化传承发展座谈会上指出，“中国式现代 化是赓续古老文明的现代化，而不是消灭古老文明的现代化；是从中华大地长出 来的现代化，不是照搬照抄其他国家的现代化；是文明更新的结果，不是文明断 裂的产物。”③项正确。 ④项：习近平总书记在学习贯彻党的二十大精神研讨班开班式上发表重要讲话时 强调：“中国式现代化蕴含的独特世界观、价值观、历史观、文明观、民主观、 生态观等及其伟大实践，是对世界现代化理论和实践的重大创新。”④项正确。 ⑤项：2023 年6 月，习近平总书记在文化传承发展座谈会上强调，“中国式现代 化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴”。⑤项正 确。 故正确的有5 项，D 项正确。 因此，选择D 选项。"
    },
    {
     "q": "习近平总书记的重要文章《中国式现代化是强国建设、民族复兴的康庄大道》 强调，一个国家走向现代化，既要遵循现代化一般规律，更要符合本国实际，具 有本国特色。中国式现代化既有各国现代化的共同特征，更有基于自己国情的鲜 明特色。中国式现代化的中国特色体现在： ①人口规模巨大的现代化 ②全体人民共同富裕的现代化 ③走和平发展道路的现代化 ④人与自然和谐共生的现代化 ⑤物质文明和精神文明相协调的现代化",
     "options": [
      "①②③④",
      "①②③⑤",
      "②③④⑤",
      "①②③④⑤"
     ],
     "a": 3,
     "e": "第一步，本题考查党的二十大知识。 第二步，党的二十大报告提出，中国式现代化，是中国共产党领导的社会主义现 代化，既有各国现代化的共同特征，更有基于自己国情的中国特色。中国式现代 化是人口规模巨大的现代化，是全体人民共同富裕的现代化，是物质文明和精神 文明相协调的现代化，是人与自然和谐共生的现代化，是走和平发展道路的现代 化。与①②③④⑤项表述一致。 因此，选择D 选项。"
    },
    {
     "q": "党的二十大报告指出，中国式现代化既有各国现代化的共同特征，更有基于 自己国情的中国特色。关于中国式现代化的内涵和意义，下列表述正确的是： ①有与世界各国现代化相同的任务 ②是人类历史上难度最大的现代化 ③是独立自主、和平发展的现代化 ④创造了一种全新的人类文明形态",
     "options": [
      "①③④",
      "①②④",
      "①②③",
      "②③④"
     ],
     "a": 3,
     "e": "第一步，本题考查时政知识。 第二步，①中国式现代化，是中国共产党领导的社会主义现代化，既有各国现代 化的共同特征，更有基于自己国情的中国特色。“有与世界各国现代化相同的任 务”说法错误。①项错误。 ②2023 年8 月16 日，习近平总书记重要文章《中国式现代化是强国建设、民族 复兴的康庄大道》中指出，中国14 亿多人口整体迈入现代化，规模超过现有发 达国家人口的总和，将极大地改变现代化的世界版图。这是人类历史上规模最大 的现代化，也是难度最大的现代化。②项正确。 ③党的二十大报告指出，坚持中国特色社会主义道路。坚持以经济建设为中心， 坚持四项基本原则，坚持改革开放，坚持独立自主、自力更生，坚持道不变、志 不改。中国式现代化是走和平发展道路的现代化。③项正确。 ④党的二十大报告指出，中国式现代化的本质要求是：坚持中国共产党领导，坚 持中国特色社会主义，实现高质量发展，发展全过程人民民主，丰富人民精神世 界，实现全体人民共同富裕，促进人与自然和谐共生，推动构建人类命运共同体， 创造人类文明新形态。④项正确。 ②③④项正确。 因此，选择D 选项。"
    },
    {
     "q": "2024 年1 月的《求是》杂志刊登了习近平在全国生态环境保护大会上讲话《以 美丽中国建设全面推进人与自然和谐共生的现代化》。文章指出，要坚持全国统 筹、节约优先、双轮驱动、内外畅通、防范风险的原则，落实好碳达峰、碳中和 （）政策体系。",
     "options": [
      "“1+N”",
      "“N+1”",
      "“2+N”",
      "“N+2”"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，2024 年1 月1 日出版的第1 期《求是》杂志刊登了中共中央总书记、 国家主席、中央军委主席习近平2023 年7 月17 日在全国生态环境保护大会上讲 话的一部分《以美丽中国建设全面推进人与自然和谐共生的现代化》。文章指出， 要积极稳妥推进碳达峰碳中和。要坚持全国统筹、节约优先、双轮驱动、内外畅 通、防范风险的原则，落实好碳达峰碳中和“1+N”政策体系。要有计划分步骤 实施碳达峰行动，构建清洁低碳安全高效的能源体系。 因此，选择A 选项。"
    },
    {
     "q": "2024 年1 月1 日出版的第1 期《求是》杂志发表中共中央总书记、国家主席、 中央军委主席习近平2023 年7 月17 日在全国生态环境保护大会上讲话的一部分 《以美丽中国建设全面推进人与自然和谐共生的现代化》。文章指出，要有计划 分步骤实施企业的碳达峰行动，构建（ ）的能源体系。",
     "options": [
      "低成本低碳",
      "清洁低碳安全高效",
      "稳妥有序、合理降碳",
      "低碳环保、国际领先"
     ],
     "a": 1,
     "e": "第一步，本题考查时事热点知识。 第二步，2024 年1 月1 日出版的第1 期《求是》杂志发表中共中央总书记、国 家主席、中央军委主席习近平2023 年7 月17 日在全国生态环境保护大会上讲话 的一部分《以美丽中国建设全面推进人与自然和谐共生的现代化》。文章指出， 要积极稳妥推进碳达峰碳中和。要坚持全国统筹、节约优先、双轮驱动、内外畅 通、防范风险的原则，落实好碳达峰碳中和“1+N”政策体系。要有计划分步骤 实施碳达峰行动，构建清洁低碳安全高效的能源体系。 因此，选择B 选项。"
    },
    {
     "q": "2024 年1 月1 日，《求是》发表习近平总书记重要文章《以美丽中国建设全面 推进人与自然和谐共生现代化》。文章指出，持续深入打好污染防治攻坚战，其 中（）是重中之重。",
     "options": [
      "蓝天",
      "碧水",
      "净土",
      "低碳"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，《以美丽中国建设全面推进人与自然和谐共生现代化》文章指出，持续 深入打好污染防治攻坚战，要坚持精准治污、科学治污、依法治污，保持力度、 延伸深度、拓展广度，深入推进环境污染防治，持续改善生态环境质量。蓝天保 卫战是攻坚战的重中之重。 因此，选择A 选项。 【拓展】文章指出，今后5 年是美丽中国建设的重要时期，要深入贯彻习近平新 时代中国特色社会主义生态文明思想，坚持以人民为中心，牢固树立和践行绿水 青山就是金山银山的理念，把建设美丽中国摆在强国建设、民族复兴的突出位置， 推动城乡人居环境明显改善、美丽中国建设取得显著成效，以高品质生态环境支 撑高质量发展。"
    },
    {
     "q": "2024 年7 月18 日，中国共产党第二十届中央委员会第三次全体会议通过的《中 共中央关于进一步全面深化改革、推进中国式现代化的决定》强调，发展（） 是中国式现代化的本质要求。",
     "options": [
      "全过程人民民主",
      "全体人民共同富裕",
      "中国特色社会主义",
      "马克思主义"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，中国式现代化的本质要求是：坚持中国共产党领导，坚持中国特色社会 主义，实现高质量发展，发展全过程人民民主，丰富人民精神世界，实现全体人 民共同富裕，促进人与自然和谐共生，推动构建人类命运共同体，创造人类文明 新形态。 因此，选择A 选项。 【拓展】党的二十大报告强调，在基本实现现代化的基础上，我们要继续奋斗， 到本世纪中叶，把我国建设成为综合国力和国际影响力领先的社会主义现代化强 国。"
    },
    {
     "q": "7 月1 日出版的第13 期《求是》杂志将发表中共中央总书记、国家主席、中 央军委主席习近平2022 年10 月16 日在中国共产党第二十次全国代表大会上的 报告的一部分《新时代新征程中国共产党的使命任务》。文章指出，中国式现代 化的本质要求是：坚持中国共产党领导，坚持中国特色社会主义，实现高质量发 展，（），推动构建人类命运共同体，创造人类文明新形态。 ①发展全过程人民民主②丰富人民精神世界 ③实现全体人民共同富裕④促进人与自然和谐共生",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "①②③④"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，中国式现代化的本质要求是：坚持中国共产党领导，坚持中国特色社会 主义，实现高质量发展，发展全过程人民民主，丰富人民精神世界，实现全体人 民共同富裕，促进人与自然和谐共生，推动构建人类命运共同体，创造人类文明 新形态，①②③④全对。 因此，选择D 选项。 【拓展】中国式现代化是人口规模巨大的现代化、中国式现代化是全体人民共同 富裕的现代化、中国式现代化是物质文明和精神文明相协调的现代化、中国式现 代化是人与自然和谐共生的现代化、中国式现代化是走和平发展道路的现代化。"
    },
    {
     "q": "中国式现代化的本质要求之一，就是实现高质量发展。习近平总书记曾指出， 推动高质量发展的最终目的是：",
     "options": [
      "实现共产主义",
      "国富民强",
      "人民幸福安康",
      "成为发达国家"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2023 年3 月5 日，习近平总书记在参加十四届全国人大一次会议江苏 代表团审议时指出，人民幸福安康是推动高质量发展的最终目的。C 项正确。 因此，选择C 选项。"
    },
    {
     "q": "党的十八大以来，以习近平同志为核心的党中央明确指出，要实现高质量发 展，提出高质量发展是“十四五”乃至更长时期我国经济社会发展的主题，关系 我国社会主义现代化建设全局，强调（）是推动高质量发展的战略基点。",
     "options": [
      "人民幸福安康",
      "加快构建新发展格局",
      "建设经济化体系",
      "高水平科技"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2023 年3 月5 日，习近平总书记在参加十四届全国人大一次会议江苏 代表团审议时的讲话中指出：“加快构建新发展格局，是推动高质量发展的战略 基点。” 因此，选择B 选项。 【拓展】构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，是 以习近平同志为核心的党中央根据我国发展阶段、环境、条件变化，审时度势作 出的重大决策。"
    },
    {
     "q": "邓小平多次强调社会主义根本原则是：",
     "options": [
      "发展生产力，增强综合国力",
      "公有制占主体和共同富裕",
      "人民当家作主，成为社会的主人",
      "以经济建设为中心，坚持改革开放"
     ],
     "a": 1,
     "e": "第一步，本题考查邓小平理论知识。 第二步，1985 年，邓小平在《一靠理想二靠纪律才能团结起来》中指出：“一个 公有制占主体，一个共同富裕，这是我们所必须坚持的社会主义的根本原则”。B 项正确。 因此，选择B 选项。 【拓展】A 项：解放生产力，发展生产力是社会主义的根本要求。A 项错误。 C 项：人民当家作主是社会主义民主政治的本质和核心。C 项错误。 D 项：“以经济建设为中心，坚持改革开放”是党在社会主义初级阶段的基本路 线中的重要内容。D 项错误。"
    },
    {
     "q": "社会主义最大的优越性是：",
     "options": [
      "解放生产力",
      "消除剥削",
      "消除两极分化",
      "共同富裕"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，社会主义最大的优越性是共同富裕。共同富裕是社会主义的根本原则和 根本目的，也是社会主义制度的优越性所在。它体现了社会主义的本质要求，即 解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕。这一 优越性在社会主义基本经济制度中得到了充分体现，包括公有制为主体、多种所 有制经济共同发展，按劳分配为主体、多种分配方式并存，以及社会主义市场经 济体制。这些制度既有利于不断解放和发展社会生产力，又彰显了社会主义优越 性，为推动经济高质量发展、建设社会主义现代化强国提供有效制度保证。 因此，选择D 选项。"
    },
    {
     "q": "（ ）是中国特色社会主义的本质要求，也是一个长期的历史过程。",
     "options": [
      "人人平等",
      "共同富裕",
      "国家富强",
      "民主法治"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，党的二十大报告指出，共同富裕是中国特色社会主义的本质要求，也是 一个长期的历史过程。我们坚持把实现人民对美好生活的向往作为现代化建设 的出发点和落脚点，着力维护和促进社会公平正义，着力促进全体人民共同富裕， 坚决防止两极分化。故而B 项正确当选。 因此，选择B 选项。 【拓展】共同富裕是社会主义的最终目标，实现共同富裕的途径是允许一部分人 通过诚实劳动和合法经营先富起来，先富帮后富，最终实现共同富裕，共同富裕 不是同步富裕、同时富裕。"
    },
    {
     "q": "2023 年12 月召开的中央经济工作会议提出“必须把（ ）作为最大的政治”。",
     "options": [
      "推进中国式现代化",
      "深化改革开放",
      "推进全民共同富裕",
      "高质量发展"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平总书记首次提出“必须把推进中国式现代化作为最大的政治”， 是在2023 年12 月11 日至12 日召开的中央经济工作会议上，习近平总书记从五 个方面精辟概括新时代做好经济工作的规律性认识。“必须把推进中国式现代化 作为最大的政治”，这是以习近平同志为核心的党中央立足全局作出的重大判断。 因此，选择A 选项。"
    },
    {
     "q": "《中共中央关于进一步全面深化改革、推进中国式现代化的决定》明确，聚 焦提高人民生活品质，完善收入分配和就业制度，健全社会保障体系，增强基本 公共服务均衡性和可及性，推动（）取得更为明显的实质性进展。",
     "options": [
      "人的全面发展、全体人民共同富裕",
      "资源合理化配置、跨区域信息资源共享",
      "数字鸿沟缩小与城乡信息一体化发展",
      "居民收入水平稳步提升与消费环境优化"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，《中共中央关于进一步全面深化改革、推进中国式现代化的决定》明确， 聚焦提高人民生活品质，完善收入分配和就业制度，健全社会保障体系，增强基 本公共服务均衡性和可及性，推动人的全面发展、全体人民共同富裕取得更为明 显的实质性进展。 因此，选择A 选项。"
    },
    {
     "q": "中国共产党第二十届中央委员会第三次全体会议，于2024 年7 月15 日至18 日在北京举行，关于此次全会提出的重要内容，下列说法正确的有几项？ ①城乡融合发展是中国式现代化的必然要求 ②教育、科技、人才是中国式现代化的基础性、战略性支撑 ③党的领导是进一步全面深化改革、推进中国式现代化的根本保证 ④科学的宏观调控、有效的政府治理是发挥社会主义市场经济体制优势的内在要 求",
     "options": [
      "1 项",
      "2 项",
      "3 项",
      "4 项"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，中国共产党第二十届中央委员会第三次全体会议，于2024 年7 月15 日至18 日在北京举行。①项：全会提出，城乡融合发展是中国式现代化的必然 要求。必须统筹新型工业化、新型城镇化和乡村全面振兴，全面提高城乡规划、 建设、治理融合水平，促进城乡要素平等交换、双向流动，缩小城乡差别，促进 城乡共同繁荣发展。①项正确。 ②项：全会提出，教育、科技、人才是中国式现代化的基础性、战略性支撑。必 须深入实施科教兴国战略、人才强国战略、创新驱动发展战略，统筹推进教育科 技人才体制机制一体改革，健全新型举国体制，提升国家创新体系整体效能。② 项正确。 ③项：全会强调，党的领导是进一步全面深化改革、推进中国式现代化的根本保 证。必须深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个 自信”、做到“两个维护”，保持以党的自我革命引领社会革命的高度自觉，坚持 用改革精神和严的标准管党治党，完善党的自我革命制度规范体系，不断推进党 的自我净化、自我完善、自我革新、自我提高，确保党始终成为中国特色社会主 义事业的坚强领导核心。③项正确。 ④项：全会提出，科学的宏观调控、有效的政府治理是发挥社会主义市场经济体 制优势的内在要求。必须完善宏观调控制度体系，统筹推进财税、金融等重点领 域改革，增强宏观政策取向一致性。要完善国家战略规划体系和政策统筹协调机 制，深化财税体制改革，深化金融体制改革，完善实施区域协调发展战略机制。 ④项正确。 因此，选择D 选项。"
    },
    {
     "q": "城乡融合发展是中国式现代化的（），必须统筹新型工业化。新型城镇化和 乡村全面振兴，全面提高城乡融合水平，促进城乡要素平等交换，双向流动，缩 小城乡差距，促进城乡共同繁荣发展。",
     "options": [
      "重大任务",
      "必然要求",
      "鲜明标志",
      "最终目的"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，党的二十届三中全会指出城乡融合发展是中国式现代化的必然要求，必 须统筹新型工业化。新型城镇化和乡村全面振兴，全面提高城乡融合水平，促进 城乡要素平等交换，双向流动，缩小城乡差距，促进城乡共同繁荣发展。 因此，选择B 选项。"
    },
    {
     "q": "《中共中央关于进一步全面深化改革，推进中国式现代化的决定》指出，在 发展中保障和改善民生是中国式现代化的重大任务。必须坚持尽力而为、量力而 行，完善基本公共服务制度体系，加强（）民生建设，解决好人民最关心最直 接最现实的利益问题，不断满足人民对美好生活的向往。",
     "options": [
      "普惠性，基础性，兜底性",
      "普惠性，普适性，兜底性",
      "普适性，基础性，兜底性",
      "普惠性，普适性，基础性"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，党的二十届三中全会要求必须坚持尽力而为、量力而行，完善基本公共 服务制度体系，加强普惠性、基础性、兜底性民生建设，并围绕健全保障和改善 民生制度体系作出全面部署。 因此，选择A 选项。"
    },
    {
     "q": "党的（ ）开启了全面深化改革、系统整体设计推进改革的新时代，提出“加 快形成科学有效的社会治理体制，确保社会既充满活力又和谐有序”。",
     "options": [
      "十八届二中全会",
      "十八届三中全会",
      "十八届四中全会",
      "十八届五中全会"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的十八届三中全会是划时代的，开启了新时代全面深化改革、系统整 体设计推进改革新征程，开创了我国改革开放全新局面。提出“加快形成科学有 效的社会治理体制，确保社会既充满活力又和谐有序”。B 项正确。 因此，选择B 选项。 【拓展】A 项：十八届二中全会于2013 年2 月26 日至28 日在北京举行，会议 通过了《国务院机构改革和职能转变方案》，并非开启“全面深化改革”的会议， A 项错误。 C 项：十八届四中全会于2014 年10 月20 日至23 日在北京举行，全会研究了全 面推进依法治国若干重大问题，全会审议通过了《中共中央关于全面推进依法治 国若干重大问题的决定》。并非开启“全面深化改革”的会议，C 项错误。 D 项：十八届五中全会于2015 年10 月26 日至29 日于北京举行，审议通过了《中 共中央关于制定国民经济和社会发展第十三个五年规划的建议》。并非开启“全 面深化改革”的会议，D 项错误。"
    },
    {
     "q": "下列党的中央全会及其意义对应错误的是：",
     "options": [
      "党的十九届四中全会：首次用一次中央全会专门研究国家制度和国家治理问题",
      "党的十八届四中全会：首次以“依法治国”为会议主题",
      "党的十八大：首次明确提出了建设生态文明的目标",
      "党的十七届六中全会：首次全会公报提出建设“社会主义文化强国”"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识并选错误项。 第二步，党的十七大报告在全面建设小康社会奋斗目标的新要求中,第一次明确 提出建设生态文明。十八大把生态文明建设纳入中国特色社会主义事业总体布局， 使生态文明建设的战略地位更加明确。C 项错误。 因此，选择C 选项。 【拓展】A 项：中国共产党第十九届中央委员会第四次全体会议于2019 年10 月 28 日至31 日在北京举行，审议通过了《中共中央关于坚持和完善中国特色社会 主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定》。用一次 中央全会专门研究国家制度和国家治理问题并作出决定，这在党的历史上还是第 一次。对这次全会的历史地位及其深远影响，应当放在党和国家事业发展全局和 长远发展中来认识和把握。A 项正确。 B 项：2014 年10 月20 日至23 日，中国共产党第十八届中央委员会第四次全体 会议在北京举行，这是中国改革开放以来中共第一次以依法治国为主题的中央全 会。会议决定将每年12 月4 日定为“国家宪法日”，在全社会普遍开展宪法教育， 弘扬宪法精神。B 项正确。 Ｄ项：党的十七届六中全会第一次提出了建设社会主义文化强国的奋斗目标。全 会强调指出，发展先进文化，必须坚持以“马克思主义指导思想，中国特色社会 主义共同理想，弘扬以爱国主义为核心的民族精神和以改革创新为核心的时代精 神，树立和践行社会主义荣辱观”为基本内容的社会主义核心价值体系。D 项正 确。"
    },
    {
     "q": "根据党的二十大报告，下列关于到二〇三五年我国发展的总体目标说法不准 确的是：",
     "options": [
      "经济实力、科技实力、综合国力大幅跃升，人均国内生产总值迈上新的大台阶， 达到高等发展中国家水平",
      "实现高水平科技自立自强，进入创新型国家前列",
      "基本实现国家治理体系和治理能力现代化，全过程人民民主制度更加健全，基 本建成法治国家、法治政府、法治社会",
      "广泛形成绿色生产生活方式，碳排放达峰后稳中有降，生态环境根本好转，美"
     ],
     "a": 0,
     "e": "第一步，本题考查时政知识并选错误项。 第二步，到二〇三五年，经济实力、科技实力、综合国力大幅跃升，人均国内生 产总值迈上新的大台阶，达到中等发达国家水平,并非高等。 因此，选择A 选项。 【拓展】BCD 项：根据党的二十大报告，到二〇三五年我国发展的总体目标是： 经济实力、科技实力、综合国力将大幅跃升，经济总量和城乡居民人均收入将再 迈上新的大台阶，关键核心技术实现重大突破，进入创新型国家前列；基本实现 新型工业化、信息化、城镇化、农业现代化，建成现代化经济体系；基本实现国 家治理体系和治理能力现代化，全过程人民民主制度更加健全，基本建成法治国 家、法治政府、法治社会；建成教育强国、科技强国、人才强国、文化强国、体 育强国、健康中国，国家文化软实力显著增强；广泛形成绿色生产生活方式，碳 排放达峰后稳中有降，生态环境根本好转，美丽中国目标基本实现；国家安全体 系和能力全面加强，基本实现国防和军队现代化。"
    },
    {
     "q": "党的二十大报告指出，到二〇三五年，我国发展的总体目标之一是“建成现 代化经济体系，形成新发展格局。基本实现新型工业化、信息化、城镇化、（）”。",
     "options": [
      "金融现代化",
      "教育现代化",
      "旅游现代化",
      "农业现代化"
     ],
     "a": 3,
     "e": "第一步，本题考查时政热点知识。 第二步，党的二十大报告指出，到二〇三五年，我国发展的总体目标是之一是： 建成现代化经济体系，形成新发展格局，基本实现新型工业化、信息化、城镇化、 农业现代化。D 项正确。 因此，选择D 选项。"
    },
    {
     "q": "党的二十大报告强调，到（ ）年，我国发展的总体目标是：经济实力、科 技实力、综合国力大幅跃升，人均国内生产总值迈上新的大台阶，达到中等发达 国家水平。",
     "options": [
      "二〇二五",
      "二〇三O",
      "二〇三五",
      "二〇四O"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，党的二十大报告强调，到二〇三五年，我国发展的总体目标是；经济实 力、科技实力、综合国力大幅跃升，人均国内生产总值迈上新的大台阶，达到中 等发达国家水平。 因此，选择C 选项。 【拓展】到二〇三五年，我国发展的总体目标是：经济实力、科技实力、综合国 力大幅跃升，人均国内生产总值迈上新的大台阶，达到中等发达国家水平；实现 高水平科技自立自强，进入创新型国家前列；建成现代化经济体系，形成新发展 格局，基本实现新型工业化、信息化、城镇化、农业现代化；基本实现国家治理 体系和治理能力现代化，全过程人民民主制度更加健全，基本建成法治国家、法 治政府、法治社会；建成教育强国、科技强国、人才强国、文化强国、体育强国、 健康中国，国家文化软实力显著增强。"
    },
    {
     "q": "习近平总书记在党的二十大报告中指出：“从现在起，中国共产党的中心任务 就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗 目标，以中国式现代化全面推进中华民族伟大复兴。”全面建成社会主义现代化 强国，总的战略安排中第一步是“从二〇二〇年到（）年基本实现社会主义现 代化”。",
     "options": [
      "二〇二五",
      "二〇三〇",
      "二〇三五",
      "二〇四〇"
     ],
     "a": 2,
     "e": "第一步，本题考查政治知识。 第二步，习近平总书记在党的二十大报告中指出，全面建成社会主义现代化强国， 总的战略安排是分两步走：从二〇二〇年到二〇三五年基本实现社会主义现代化； 从二〇三五年到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代 化强国。未来五年是全面建设社会主义现代化国家开局起步的关键时期。C 项正 确。 因此，选择C 选项。"
    },
    {
     "q": "全面建成社会主义现代化强国战略安排的第一步是（）基本实现社会主义现 代化。",
     "options": [
      "从二〇二〇年到二〇三五年",
      "从二〇二一年到二〇四〇年",
      "从二〇二二年到二〇四五年",
      "从二〇二三年到二〇五〇年"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，党的二十大报告提出，全面建成社会主义现代化强国，总的战略安排是 分两步走：从二〇二〇年到二〇三五年基本实现社会主义现代化；从二〇三五年 到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国。 因此，选择A 选项。"
    },
    {
     "q": "十九大报告提出，从二〇三五年到本世纪中叶，在（）的基础上，再奋斗十 五年，把我国建成富强民主文明和谐美丽的社会主义现代化强国。",
     "options": [
      "建成创新型国家",
      "全面建成小康社会",
      "基本实现现代化",
      "实现中华民族伟大复兴"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，十九大报告提出，从二〇三五年到本世纪中叶，在基本实现现代化的基 础上，再奋斗十五年，把我国建成富强民主文明和谐美丽的社会主义现代化强国。 因此，选择C 选项。"
    },
    {
     "q": "依法治国首先要坚持（ ），依法执政首先要坚持（ ）。",
     "options": [
      "依宪治国依宪执政",
      "科学立法民主立法",
      "严格执法规范执法",
      "公正司法为民司法"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，2014 年10 月23 日，党的十八届四中全会《公报》指出，坚持依法治 国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政。这不仅是对宪法至 高无上的法律地位的概括，同时也对宪法的实施提出了明确的要求。宪法是治国 的总章程，是治国的根本大法，是一切法律的来源和依据，坚持依法治国首先要 坚持依宪治国，坚持依法执政首先要坚持依宪执政，全面建成小康社会、实现中 华民族伟大复兴的中国梦，全面深化改革、完善和发展中国特色社会主义制度， 提高党的执政能力和执政水平，必须全面推进依法治国，实现科学立法、严格执 法、公正司法、全民守法，促进国家治理体系和治理能力现代化，建设社会主义 法治国家。 因此，选择A 选项。"
    },
    {
     "q": "（ ）是治国安邦的总章程，是全面依法治国的总依据。坚持依法治国首先 要坚持依宪治国，坚持依法执政首先要坚持依宪执政。坚持依宪治国、依宪执政， 就包括坚持宪法确定的中国共产党领导地位不动摇，坚持宪法确定的人民民主专 政的国体和人民代表大会制度的政体不动摇。",
     "options": [
      "宪法",
      "刑法",
      "民商法",
      "行政法"
     ],
     "a": 0,
     "e": "第一步，本题考查宪法知识。 第二步，宪法是国家的根本法，是治国安邦的总章程，是全面依法治国的总依据， 具有最高的法律地位、法律权威、法律效力。现行宪法颁布施行以来，在稳定中 保持发展，在发展中保持稳定。 因此，选择A 选项。 【拓展】《中华人民共和国宪法》是中华人民共和国的根本大法，规定拥有最高 法律效力。中华人民共和国成立后，曾于1954 年9 月20 日、1975 年1 月17 日、 1978 年3 月5 日和1982 年12 月4 日通过四个宪法，现行宪法为1982 年宪法， 并历经1988 年、1993 年、1999 年、2004 年、2018 年五次修订。"
    },
    {
     "q": "全面依法治国，就是依照宪法和法律来治理国家，这是中国共产党领导人民 治理国家的基本方略，是发展社会主义市场经济的客观需要，也是社会文明进步 的显著标志，还是国家长治久安的必要保障。推进全面依法治国的总目标是：",
     "options": [
      "建设中国特色社会主义法治体系、建设社会主义法治国家",
      "实现有法可依、有法必依、执法必严、违法必究",
      "实现真正意义上的法律面前人人平等",
      "全面提升国家治理效能"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2014 年10 月20 日党的十八届四中全会指出，推进全面依法治国的总 目标是建设中国特色社会主义法治体系、建设社会主义法治国家。A 项正确。 因此，选择A 选项。 【拓展】B 项：依法治国的基本要求是有法可依、有法必依、执法必严、违法必 究。因此B 项错误。 C 项：全面依法治国的总目标是建设中国特色社会主义法治体系、建设社会主义 法治国家。而全面推进依法治国要坚持法律面前人人平等的原则，故“实现真正 意义上的法律面前人人平等”不是依法治国总目标。因此C 项错误。 D 项：全面依法治国的总目标是建设中国特色社会主义法治体系、建设社会主义 法治国家。而非治理效能。因此D 项错误。"
    },
    {
     "q": "党的十九大对新时代推进全面依法治国提出了新任务，明确到2035 年：",
     "options": [
      "法治国家、法治政府、法治社会基本建成",
      "有法可依、有法必依、执法必严、违法必究基本实现",
      "中国特色社会主义法治体系基本建成",
      "科学立法、严格执法、公正司法、全民守法基本实现"
     ],
     "a": 0,
     "e": "第一步，本题考查十九大。 第二步，党的十九大报告指出：“综合分析国际国内形势和我国发展条件，从二 〇二〇年到本世纪中叶可以分两个阶段来安排。第一个阶段，从二〇二〇年到二 〇三五年,在全面建成小康社会的基础上，再奋斗十五年，基本实现社会主义现 代化。到那时，我国经济实力、科技实力将大幅跃升，跻身创新型国家前列；人 民平等参与、平等发展权利得到充分保障，法治国家、法治政府、法治社会基本 建成，各方面制度更加完善，国家治理体系和治理能力现代化基本实现”。A 项 正确。因此，选择A 选项。"
    },
    {
     "q": "中国特色社会主义伟大事业是一个复杂的系统工程，需要几代人的共同努力。 （ ）是中国特色社会主义的本质要求和重要保障。",
     "options": [
      "全面建成小康社会",
      "全面深化改革",
      "全面依法治国",
      "全面从严治党"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平总书记在党的十九大报告中指出：“全面依法治国是中国特色社 会主义的本质要求和重要保障。” 因此，选择C 选项。 【拓展】A 项：全面建成小康社会是中国共产党第十八次全国代表大会提出的重 大战略任务。党的十八大报告提出，确保到2020 年实现全面建成小康社会宏伟 目标。A 项不符合题意，因此不当选。 B 项：根据党的十九大报告：“坚持全面深化改革。只有社会主义才能救中国， 只有改革开放才能发展中国、发展社会主义、发展马克思主义。必须坚持和完善 中国特色社会主义制度，不断推进国家治理体系和治理能力现代化，坚决破除一 切不合时宜的思想观念和体制机制弊端，突破利益固化的藩篱，吸收人类文明有 益成果，构建系统完备、科学规范、运行有效的制度体系，充分发挥我国社会主 义制度优越性。”B 项不符合题意，因此不当选。 D 项：根据党的十九大报告：“坚持全面从严治党。勇于自我革命，从严管党治 党，是我们党最鲜明的品格。”D 项不符合题意，因此不当选。"
    },
    {
     "q": "党的十九大报告指出，全面依法治国是国家治理的一场深刻革命，必须坚持 厉行法治，推进（ ）立法，（ ）执法、（ ）司法、（ ）守法。",
     "options": [
      "民主公平公正全民",
      "民主公平严格自觉",
      "科学严格公正全民",
      "科学公正严格自觉"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，党的十九大报告指出，全面依法治国是国家治理的一场深刻革命，必须 坚持厉行法治，推进科学立法、严格执法、公正司法、全民守法。成立中央全面 依法治国领导小组，加强对法治中国建设的统一领导。加强宪法实施和监督，推 进合宪性审查工作，维护宪法权威。 因此，选择C 选项。"
    },
    {
     "q": "习近平法治思想的原创性贡献，不仅体现在国内法治理论和实践上，也体现 在世界法治理论和实践上。习近平法治思想的世界性贡献，集中体现在： ①为各国的法治现代化提供了新理论 ②为世界法律格局改变提出了新主张 ③为人类政治文明发展设计了新坐标 ④为全球治理体系变革贡献了新方案",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②③④"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平法治思想既是当代中国社会主义法治实践的理论表达，也是当今 世界人类法治文明的理论形态。习近平法治思想不仅系统阐释了中国特色社会主 义法治本质和规律，提出了全面依法治国的总目标、总抓手、总布局和重点任务， 而且站在世界历史和全球发展的高度，深刻把握人类包括法治文明在内的政治文 明发展趋势，创造性地提出了推动人类社会政治文明发展进步的新理念新思想新 方略，产生了重大的世界意义。 ①习近平法治思想所开辟的中国式法治现代化新道路为其他国家、特别是广大发 展中国家提供了可资借鉴的有益经验。 ③习近平法治思想的世界意义集中体现在它为人类政治文明进步贡献了中国智 慧，为全球治理体系变革提供了中国方案。习近平法治思想坚持运用马克思主义 哲学的基本原理，科学把握人类政治文明进步发展的本质和内在联系，深刻揭示 世界历史进程中政治文明发展的多样性和交流互鉴的规律，为全球化时代世界政 治文明发展提供了科学理论，指明了前行方向。 ④习近平法治思想深刻洞察当今世界百年未有之大变局的内在逻辑、历史方位、 时代走向，积极回应国际社会推进全球治理体系变革的愿望和呼声，响亮地提出 构建人类命运共同体的目标，提出共同推动国际关系民主化、法治化、合理化的 主张，提出共商共建共享的全球治理观等，为推动全球治理体系变革提出了中国 主张，供给了中国方案。 因此，选择C 选项。 【拓展】②“世界法律格局”并未涉及，说法错误。排除。"
    },
    {
     "q": "关于习近平法治思想，下列说法正确的有： ①深刻回答了新时代为什么实行全面依法治国、怎样实行全面依法治国等一系列 重大问题 ②它是马克思主义法治理论中国化的最新成果 ③它是中国特色社会主义法治理论的重大创新发展 ④它是新时代全面依法治国的根本遵循和行动指南",
     "options": [
      "1 项",
      "2 项",
      "3 项",
      "4 项"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想。 第二步，①项：2020 年11 月，中共中央召开中央全面依法治国工作会议。会议 系统阐述了习近平法治思想，深刻回答了新时代为什么实行全面依法治国、怎样 实行全面依法治国等一系列重大问题。①项当选。 ②项：伟大时代孕育伟大思想。党的十八大以来，习近平总书记从坚持和发展中 国特色社会主义全局和战略高度定位法治、布局法治、厉行法治，创造性提出全 面依法治国的一系列新理念新思想新战略，形成了习近平法治思想。习近平法治 思想顺应中华民族伟大复兴的时代要求，科学回答了21 世纪中国法治进程面临 的“世纪课题”，是马克思主义中国化的最新成果，是21 世纪马克思主义法治思 想，是全面依法治国的根本遵循和行动指南，标志着马克思主义法治思想的新飞 跃。习近平法治思想高屋建瓴、视野宏阔、内涵丰富、论述深刻，我们要学深悟 透，更好地用于指导实践，不断开辟全面依法治国新局面。②项当选。 ③项：习近平法治思想是中国特色社会主义法治理论的重大创新发展。习近平法 治思想坚持马克思主义立场观点方法，坚持科学社会主义基本原理，植根于中华 优秀传统法律文化和中国法治建设实践，借鉴人类法治文明有益成果，在解决中 国法治实践问题的过程中为丰富马克思主义科学体系作出了重大原创性、集成性 贡献。习近平法治思想是对马克思主义法治理论的重要思想传承，是中国特色社 会主义法治理论的重大创新发展，是习近平新时代中国特色社会主义思想的重要 组成部分，是新时代全面依法治国必须长期坚持的指导思想。③项当选。 ④项：党的十八大以来，以习近平同志为核心的党中央对全面依法治国高度重视， 把全面依法治国放在党和国家事业发展全局中来谋划、来推进，社会主义法治国 家建设取得历史性成就。在此过程中，习近平法治思想应运而生。这一重大理论 创新成果，深深植根于新时代全面依法治国伟大实践，科学回答了新时代为什么 实行全面依法治国、怎样实行全面依法治国等一系列重大问题，是全面依法治国 的根本遵循和行动指南。④项当选。 因此，选择D 选项。"
    },
    {
     "q": "坚持全面依法治国，是中国特色社会主义国家制度和国家治理体系的显著优 势。全面依法治国的根本遵循和行动指南是：",
     "options": [
      "党章",
      "习近平法治思想",
      "《中华人民共和国民法典》",
      "中国特色社会主义制度"
     ],
     "a": 1,
     "e": "第一步，本题考查政治知识。 第二步，习近平法治思想内涵丰富、论述深刻、逻辑严密、系统完备，是顺应实 现中华民族伟大复兴时代要求的重大理论创新成果，是马克思主义法治理论中国 化最新成果，是习近平新时代中国特色社会主义思想的重要组成部分，是全面依 法治国的根本遵循和行动指南，必须长期坚持、不断丰富发展。 因此，选择B 选项。"
    },
    {
     "q": "习近平法治思想坚持以人民为中心。对此，下列说法不正确的是：",
     "options": [
      "全面依法治国最广泛、最深厚的基础是人民，必须坚持为了人民、依靠人民",
      "要把体现人民利益、维护人民权益、增进人民福祉落实到全面依法治国各领域 全过程",
      "要积极回应人民群众新要求新期待，系统研究和解决法治领域人民群众反映强 烈的突出问题",
      "推进全面依法治国，根本目的是反映人民愿望"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识并选错误项。 第二步，2020 年11 月16 日至17 日，中央全面依法治国工作会议在北京召开。 中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。习 近平总书记强调，要坚持以人民为中心。全面依法治国最广泛、最深厚的基础是 人民，必须坚持为了人民、依靠人民。要把体现人民利益、反映人民愿望、维护 人民权益、增进人民福祉落实到全面依法治国各领域全过程。推进全面依法治国， 根本目的是依法保障人民权益。要积极回应人民群众新要求新期待，系统研究谋 划和解决法治领域人民群众反映强烈的突出问题，不断增强人民群众获得感、幸 福感、安全感，用法治保障人民安居乐业。D 项错误。 因此，选择D 选项。"
    },
    {
     "q": "根据《中华人民共和国长江保护法》规定，相关各方应建立权力沟通、协调、 协同机制，形成多元共治新格局，实现流域治理从竞争到合作、从扯皮到协调、 从对抗到协同的转变，使“长江之水更清、两岸更绿”。对此，下列理解不正确 的是：",
     "options": [
      "加强对权力的监督和制约就能够更好地造福人民",
      "以良法推动善治是全面推进依法治国的题中之义",
      "科学立法是提高立法质量的必要条件",
      "多元共治是推进生态治理体系现代化的有效途径"
     ],
     "a": 0,
     "e": "第一步，本题考查法理学知识并选错误项。 第二步，习近平总书记在省部级主要领导干部学习贯彻十八届四中全会精神全面 推进依法治国专题研讨班开班式上强调：“权力是一把双刃剑，在法治轨道上行 使可以造福人民，在法律之外行使则必然祸害国家和人民。把权力关进制度的笼 子里，就是要依法设定权力、规范权力、制约权力、监督权力。”加强对权力的 监督和制约是更好地造福人民的一方面，而非只要“加强对权力的监督和制约” 就能够“更好地造福人民”。A 项说法过于绝对，忽略了其他如政策支持、经济 发展、公众参与等多个方面重要因素的作用。 因此，选择A 选项。"
    },
    {
     "q": "习近平法治思想系统阐述了新时代全面依法治国的战略思想和工作部署，深 刻回答了新时代为什么实行全面依法治国、怎样实行全面依法治国等一系列重大 问题。下列表述属于习近平法治思想内容的是： ①坚持党对全面依法治国的领导 ②坚持统筹推进国内法治和涉外法治 ③坚持建设中国特色社会主义法治体系 ④坚持有法可依、有法必依、执法必严、违法必究",
     "options": [
      "①②③",
      "①②④",
      "①③④",
      "②③④"
     ],
     "a": 0,
     "e": "第一步，本题考查习近平法治思想。 第二步，习近平法治思想内涵丰富、论述深刻、逻辑严密、系统完备。就其主要 方面来讲，就是“十一个坚持”：坚持党对全面依法治国的领导；坚持以人民为 中心；坚持中国特色社会主义法治道路；坚持依宪治国、依宪执政；坚持在法治 轨道上推进国家治理体系和治理能力现代化；坚持建设中国特色社会主义法治体 系；坚持依法治国、依法执政、依法行政共同推进，法治国家、法治政府、法治 社会一体建设；坚持全面推进科学立法、严格执法、公正司法、全民守法；坚持 统筹推进国内法治和涉外法治；坚持建设德才兼备的高素质法治工作队伍；坚持 抓住领导干部这个“关键少数”。故①②③当选。 因此，选择A 选项。 【拓展】④1978 年12 月18 日-22 日，中国共产党第十一届中央委员会第三次全 体会议在北京举行。全会恢复了党的民主集中制的传统。为了保障人民民主，必 须加强社会主义法制，使民主制度化、法律化，使这种制度和法律具有稳定性、 连续性和极大的权威，做到有法可依，有法必依，执法必严，违法必究。④不符 合题意。 习近平法治思想是顺应实现中华民族伟大复兴时代要求应运而生的重大理论创 新成果，是马克思主义法治理论中国化最新成果，是习近平新时代中国特色社会 主义思想的重要组成部分，是全面依法治国的根本遵循和行动指南。"
    },
    {
     "q": "2023 年8 月，中共中央办公厅、国务院办公厅印发了《关于建立领导干部应 知应会党内法规和国家法律清单制度的意见》。《意见》指出，坚持以习近平新时 代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，抓住（ ） 这个“关键少数”，以（ ）为目标。",
     "options": [
      "党员增强法治观念、提升法治思维能力、遵守党规国法",
      "党员提升法治思维能力、遵守党规国法",
      "领导干部增强法治观念、提升法治思维能力、遵守党规国法",
      "领导干部增强法治观念、提升法治思维能力"
     ],
     "a": 2,
     "e": "第一步，本题考查时政知识。 第二步，2023 年8 月，《关于建立领导干部应知应会党内法规和国家法律清单制 度的意见》发布并指出，坚持以习近平新时代中国特色社会主义思想为指导，深 入学习贯彻习近平法治思想，抓住领导干部这个“关键少数”，以增强法治观念、 提升法治思维能力、遵守党规国法为目标。 因此，选择C 选项。"
    },
    {
     "q": "党的十八大以来，以习近平同志为核心的党中央，在全面依法治国、建设法 治中国的伟大实践中，以全新的战略视野和深刻的理论思维，结合中国的实际国 情，不断深化对全面依法治国规律的认识，创立了习近平法治思想，其核心要义 包括： ①坚持依宪治国、依宪执政 ②坚持建设中国特色社会主义法治体系 ③坚持在法治轨道上推进国家治理体系和治理能力现代化 ④坚持全面推进科学立法、严格执法、公正司法、全民守法",
     "options": [
      "仅①②③",
      "仅②③④",
      "仅①③④",
      "①②③④"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平法治思想的核心要义集中体现在“十一个坚持”：（1）坚持党对 全面依法治国的领导；（2）坚持以人民为中心；（3）坚持中国特色社会主义法治 道路；（4）坚持依宪治国、依宪执政（①项正确）；（5）坚持在法治轨道上推进 国家治理体系和治理能力现代化（③项正确）；（6）坚持建设中国特色社会主义 法治体系（②项正确）；（7）坚持依法治国、依法执政、依法行政，共同推进法 治国家、法治政府、法治社会一体建设；（8）坚持全面推进科学立法、严格执法、 公正司法、全民守法（④项正确）；（9）坚持统筹推进国内法治和涉外法治；（10） 坚持建设德才兼备的高素质法制工作队伍；（11）坚持抓住领导干部这个“关键 少数”。所以，①②③④项正确。 因此，选择D 选项。"
    },
    {
     "q": "下列关于习近平法治思想说法正确的有几项？ ①自由是秩序的目的，秩序是自由的保障 ②发挥领导干部示范带头作用，努力使尊法学法守法用法在全社会蔚然成风 ③党的领导是社会主义法治之魂，是我国法治与西方资本主义国家法治最大的区 别 ④加强重点领域、新兴领域、涉外领域立法，统筹推进国内法治和涉外法治，以 良法促进发展、保障善治 ⑤新闻媒体要加强对执法司法工作的监督，但对执法 司法部门的正确行动，要予以支持，加强解疑释惑，进行理性引导",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 3,
     "e": "第一步，本题考查习近平法治思想。 第二步，①《习近平法治思想中的法治战略地位论》中指出：网络空间同现实社 会一样，既要提倡自由，也要保持秩序。自由是秩序的目的，秩序是自由的保障。 ①正确。 ②习近平总书记在党的二十大报告中对“坚持全面依法治国，推进法治中国建设” 作出了重大部署，强调“发挥领导干部示范带头作用，努力使尊法学法守法用法 在全社会蔚然成风”。这是对全民普法工作提出的新的更高要求，为全民普法工 作指明了前进方向。②正确。 ③坚持党对全面依法治国的领导，是习近平法治思想第一条核心要义。党的领导 是中国特色社会主义法治之魂，是中国法治与西方资本主义国家法治的最大区别， 是推进全面依法治国的根本保证。③正确。 ④习近平总书记在党的二十大报告中对“坚持全面依法治国，推进法治中国建设” 作出了重大部署，强调“加强重点领域、新兴领域、涉外领域立法，统筹推进国 内法治和涉外法治，以良法促进发展、保障善治”。④正确。 ⑤习近平总书记2014 年1 月7 日在中央政法工作会议上的讲话中指出：新闻媒 体要加强对执法司法工作的监督，但对执法司法部门的正确行动，要予以支持， 加强解疑释惑，进行理性引导，不要人云亦云，更不要在不明就里的情况下横挑 鼻子竖挑眼。⑤正确。 因此，选择D 选项。"
    },
    {
     "q": "习近平总书记指出：“法律是治国之重器，良法是善治之前提。”对于这句话 的理解错误的是：",
     "options": [
      "法治社会建设是实现国家治理体系和治理能力现代化的重要组成",
      "要坚持法治国家、法治政府、法治社会一体建设",
      "要发挥行政法的引领和推动作用，提高立法质量",
      "建立中国特色社会主义法治体系，必须坚持立法先行"
     ],
     "a": 2,
     "e": "第一步，本题考查法理学并选错误项。 第二步，党的十八届四中全会通过的《决定》指出，建设中国特色社会主义法治 体系，必须坚持立法先行，发挥立法的引领和推动作用，抓住提高立法质量这个 关键；实现立法和改革决策相衔接，做到重大改革于法有据、立法主动适应改革 和经济社会发展需要。 因此，选择C 选项。 【拓展】2014 年10 月20 日至23 日举行的中国共产党第十八届中央委员会第四 次全体会议中提出“法律是治国之重器，良法是善治之前提。”发挥立法的引领 和推动作用。"
    },
    {
     "q": "党的十九大报告明确中国特色社会主义事业总体布局是“五位一体”、战略布 局是“四个全面”。“四个全面”战略布局中，中国特色社会主义的本质要求和重 要保障是：",
     "options": [
      "全面深化改革",
      "全面依法治国",
      "全面建成小康社会",
      "全面从严治党"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，党的十九大报告在党的十八届四中全会精神基础上，再次强调党对依法 治国全面领导的精神，指出“全面依法治国是中国特色社会主义的本质要求和重 要保障。必须把党的领导贯彻落实到依法治国全过程和各方面，坚定不移走中国 特色社会主义法治道路”。 因此，选择B 选项。 【拓展】①“五位一体”总体布局是指经济建设、政治建设、文化建设、社会建 设和生态文明建设五位一体，全面推进。 ②“四个全面”，即全面建设社会主义现代化国家、全面深化改革、全面依法治 国、全面从严治党。"
    },
    {
     "q": "面对新时代的新要求，必须坚持（ ）工作总基调，统筹推进“五位一体” 总体布局，协调推进“四个全面”战略布局，抓住战略重点，实现关键突破。要 紧紧扭住全面建成小康社会这个战略目标不动摇，紧紧扭住全面深化改革、全面 依法治国、全面从严治党三个战略举措不放松。",
     "options": [
      "逐步推进",
      "稳中求进",
      "内外求稳",
      "供需平衡"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，2022 年3 月11 日代表委员热议“五个必由之路”中指出，中国特色社 会主义是实现中华民族伟大复兴的必由之路。面对新时代的新要求，必须坚持稳 中求进工作总基调，统筹推进“五位一体”总体布局，协调推进“四个全面”战 略布局，抓住战略重点，实现关键突破。 因此，选择B 选项。"
    },
    {
     "q": "习近平总书记的重要文章《新时代党和人民奋进的必由之路》指出，（）是 党永葆生机活力、走好新的赶考之路的必由之路。只要大力弘扬伟大建党精神， 不忘初心使命，勇于自我革命，不断清除一切损害党的先进性和纯洁性的有害因 素，不断清除一切侵蚀党的健康肌体的病原体，我们就一定能够确保党不变质、 不变色、不变味。",
     "options": [
      "全面从严治党",
      "维护党中央权威",
      "坚持党的全面领导",
      "坚持思想政治教育"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，《新时代党和人民奋进的必由之路》指出，全面从严治党是党永葆生机 活力、走好新的赶考之路的必由之路。办好中国的事情，关键在党、关键在全面 从严治党。只要大力弘扬伟大建党精神，不忘初心使命，勇于自我革命，不断清 除一切损害党的先进性和纯洁性的有害因素，不断清除一切侵蚀党的健康肌体的 病原体，我们就一定能够确保党不变质、不变色、不变味。 因此，选择A 选项。"
    },
    {
     "q": "党的二十大报告指出，（）是党永葆生机活力、走好新的赶考之路的必由之 路。",
     "options": [
      "全面依法治国",
      "加强党的全面领导",
      "全面从严治党",
      "全面深化改革"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的二十大报告指出，全面从严治党是党永葆生机活力、走好新的赶考 之路的必由之路。 因此，选择C 选项。 【拓展】党的二十大报告指出，坚持党的全面领导是坚持和发展中国特色社会主 义的必由之路，中国特色社会主义是实现中华民族伟大复兴的必由之路，团结奋 斗是中国人民创造历史伟业的必由之路，贯彻新发展理念是新时代我国发展壮大 的必由之路。"
    },
    {
     "q": "党的二十大站在事关党长期执政、国家长治久安、人民幸福安康的高度，作 出“全面从严治党永远在路上，党的（）永远在路上”的重要论断。",
     "options": [
      "作风建设",
      "廉洁建设",
      "自我批评",
      "自我革命"
     ],
     "a": 3,
     "e": "第一步，本题考查时事热点知识。 第二步，党的二十大报告强调，全面从严治党永远在路上，党的自我革命永远在 路上。习近平总书记指出，要站在事关党长期执政、国家长治久安、人民幸福安 康的高度，把全面从严治党作为党的长期战略、永恒课题，始终坚持问题导向， 保持战略定力，发扬彻底的自我革命精神，永远吹冲锋号，把严的基调、严的措 施、严的氛围长期坚持下去，把党的伟大自我革命进行到底。 因此，选择D 选项。"
    },
    {
     "q": "习近平总书记在二十届中央纪委三次全会上的重要讲话中指出，党的十八大 以来，在推进全面从严治党的伟大实践中，我们不断进行实践探索和理论思考， 在毛泽东同志当年给出（ ）的第一个【答案】基础上,给出了第二个【答案】， 那就是不断推进党的：",
     "options": [
      "坚持中国共产党的领导政治建设",
      "让人民来监督政府自我革命",
      "把权力关进制度的笼子自我净化",
      "坚持人民民主专政理论创新"
     ],
     "a": 1,
     "e": "第一步，本题考查时事热点知识。 第二步，2024 年1 月8 日，在二十届中央纪委三次全会上，习近平总书记发表 重要讲话，党的十八大以来，在推进全面从严治党的伟大实践中，我们不断进行 实践探索和理论思考，在毛泽东同志当年给出让人民来监督政府的第一个【答案】 基础上，给出了第二个【答案】，那就是不断推进党的自我革命。 因此，选择B 选项。 【拓展】全心全意为人民服务，是我们党一切行动的根本出发点和落脚点，是我 们党区别于其他一切政党的根本标志。勇于自我革命是中国共产党区别于其他政 党的显著标志。"
    },
    {
     "q": "党的二十大报告指出，我们要落实新时代党的建设总要求，健全全面从严治 党体系，全面推进党的（），使我们党坚守初心使命，始终成为中国特色社会主 义事业的坚强领导核心。",
     "options": [
      "自我修身、自我完善、自我革新、自我革命",
      "自我净化、自我完善、自我革新、自我革命 C 自我修身、自我完善、自我革新、自我提高",
      "自我净化、自我完善、自我革新、自我提高"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平在二十大报告中强调，坚定不移全面从严治党，深入推进新时代 党的建设新的伟大工程。我们要落实新时代党的建设总要求，健全全面从严治党 体系，全面推进党的自我净化、自我完善、自我革新、自我提高，使我们党坚守 初心使命，始终成为中国特色社会主义事业的坚强领导核心。 因此，选择D 选项。"
    },
    {
     "q": "中共中央政治局6 月27 日下午就健全全面从严治党体系进行第十五次集体 学习，习近平总书记在主持学习时强调，新时代党的建设是以党的（ ）为统领， 党的各项建设同向发力综合发力的系统工程。",
     "options": [
      "政治建设",
      "制度建设",
      "思想建设",
      "文化建设"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，中共中央政治局6 月27 日下午就健全全面从严治党体系进行第十五次 集体学习。中共中央总书记习近平在主持学习时强调，新时代党的建设是以党的 政治建设为统领、党的各项建设同向发力综合发力的系统工程，必须以党中央关 于党的建设的重要思想、关于党的自我革命的重要思想为根本遵循，坚持和加强 党的全面领导和党中央集中统一领导，贯彻落实新时代党的建设总要求，用系统 思维、科学方法推进管党治党内容全涵盖、对象全覆盖、责任全链条、制度全贯 通，进一步健全要素齐全、功能完备、科学规范、运行高效的全面从严治党体系。 因此，选择A 选项。"
    },
    {
     "q": "如何跳出治乱兴衰的历史周期率是关系党生死存亡的重大问题，毛主席在延 安窑洞里给出了第一个【答案】，就是“让人民监督政府”，经过百年奋斗，党又 给出了第二个【答案】，就是“自我革命”。这表明中国共产党：",
     "options": [
      "科学执政，不断探索和遵循共产党的执政规律",
      "一以贯之，以党的建设伟大事业推进伟大梦想",
      "履行职能，为社会主义现代化建设提供可靠保障",
      "集中民智，聚中心任务为国家经济建设建言献策"
     ],
     "a": 0,
     "e": "第一步，本题考查本题考查其他（时事政治）知识。 第二步，在中国共产党执政的过程中，不断探索，找到跳出治乱兴衰的历史周期 率的【答案】，一是让人民监督政府，二是自我革命，都表明了中国共产党不断 不断探索和遵循科学的执政规律。A 项符合题意。 因此，选择A 选项。 【拓展】B 项：一以贯之，以党的建设伟大事业推进伟大梦想，虽然党的建设是 中国共产党的重要任务，但此选项没有直接回应题干中关于如何跳出历史周期率 的讨论，过于宽泛，B 项不符合题意。 C 项：履行职能，为社会主义现代化建设提供可靠保障，强调的是政府而非中国 共产党，且同样没有直接回应题干中的核心问题，C 项不符合题意。 D 项：集中民智，聚中心任务为国家经济建设建言献策。此选项强调的是集中民 智和为国家经济建设建言献策，与题干中讨论的跳出治乱兴衰历史周期率的问题 不直接相关，D 项不符合题意。"
    },
    {
     "q": "党的十九大报告明确中国特色社会主义事业的总体布局是“五位一体”，战 略布局是“四个全面”，强调坚定”四个自信”。其中的“四个全面”不包括：",
     "options": [
      "全面深化改革",
      "全面依法治国",
      "全面从严治党",
      "全面脱贫攻坚"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识并选错误项。 第二步，2020 年党的十九届五中全会在北京胜利召开，会议审议通过了《中共 中央关于制定国民经济和社会发展第十四个五年规划和二〇三五年远景目标的 建议》。明确提出要“协调推进全面建设社会主义现代化国家、全面深化改革、 全面依法治国、全面从严治党的战略布局”。由此可知，不包含全面脱贫攻坚。 D 项错误。 因此，选择D 选项。 【拓展】2021 年2 月25 日，习近平总书记在全国脱贫攻坚总结表彰大会上庄严 宣告：“经过全党全国各族人民共同努力，在迎来中国共产党成立一百周年的重 要时刻，我国脱贫攻坚战取得了全面胜利，现行标准下9899 万农村贫困人口全 部脱贫，832 个贫困县全部摘帽，12.8 万个贫困村全部出列，区域性整体贫困得 到解决，完成了消除绝对贫困的艰巨任务，创造了又一个彪炳史册的人间奇迹！”。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想明确中国特色社会主义事业总体布局 是“五位一体”、战略布局是“四个全面”，强调坚定：",
     "options": [
      "政治自信、思想自信、组织自信、作风自信",
      "道路自信、理论自信、制度自信、文化自信",
      "经济自信、政治自信、文化自信、社会自信",
      "科技自信、教育自信、文化自信、生态自信"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步：坚定“四个自信”分别是：道路自信、理论自信、制度自信、文化自信。 因此，选择B 选项。 【拓展】“五位一体”为经济、政治、文化、社会和生态。四个全面：全面建设 社会主义现代化国家、全面依法治国、全面深化改革、全面从严治党。"
    },
    {
     "q": "“五位一体”总体布局是中国特色社会主义事业的总体布局，是一个有机整 体，其中经济建设是：",
     "options": [
      "基础",
      "条件",
      "保证",
      "根本"
     ],
     "a": 3,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，“五位一体”总体布局是一个有机整体，经济建设是根本，政治建设是 保障，文化建设是灵魂，社会建设是条件，生态文明建设是基础，统一于把我国 建成富强民主文明和谐美丽的社会主义现代化强国的新目标。 因此，选择D 选项。 【拓展】“五位一体”总布局的形成，是我国实现全面建成小康社会的内在要求， 科学把握其内在关系并全面落实“五位一体”总布局，必将推动当代中国社会全 面发展进步，为我国实现第一个百年目标，全面建成小康社会打下具有决定性意 义的基础，使中国特色社会主义焕发勃勃生机。"
    },
    {
     "q": "全面贯彻落实习近平新时代中国特色社会主义思想和基本方略的战略设计 是：",
     "options": [
      "实现同步富裕，建设世界第一强国",
      "从基本实现现代化到全面建成社会主义现代化强国",
      "“五位一体”总体布局和“四个全面”的战略布局",
      "以经济建设为中心，为中华民族谋复兴"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，一定要坚持“五位一体”总体布局和“四个全面”战略布局。“五位一 体”总体布局和“四个全面”战略布局，是全面贯彻落实习近平新时代中国特色 社会主义思想和基本方略的战略设计。 因此，选择C 选项。"
    },
    {
     "q": "中华优秀传统文化是我们党创新理论的“根”，我们推进马克思主义中国化 时代化的根本途径是：",
     "options": [
      "“五位一体”",
      "“两个结合”",
      "“六个坚持”",
      "“两个大局”"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平总书记指出：中华优秀传统文化是我们党创新理论的“根”，我 们推进马克思主义中国化时代化的根本途径是“两个结合”。“两个结合”即“把 马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”。B 项正确。 因此，选择B 选项。 【拓展】A 项：“五位一体”——党的十八大报告指出，建设中国特色社会主义， 总依据是社会主义初级阶段，总布局是五位一体，总任务是实现社会主义现代化 和中华民族伟大复兴。报告对五位一体总体布局的阐述是，全面推进经济建设、 政治建设、文化建设、社会建设、生态文明建设，实现以人为本、全面协调可持 续的科学发展。A 项错误。 C 项：“六个必须坚持”——党的二十大报告从6 个方面作了概括和阐述，强调 必须坚持人民至上，必须坚持自信自立，必须坚持守正创新，必须坚持问题导向， 必须坚持系统观念，必须坚持胸怀天下。C 项错误。 D 项：“两个大局”——两个大局，指的是实现中华民族伟大复兴的战略全局和 世界百年未有之大变局，在十九届五中全会中指出，是谋划工作的基本出发点。 D 项错误。"
    },
    {
     "q": "“五位一体”是一个有机整体、各方面相互联系、相互促进、不可分割、共 同构筑起中国特色社会主义事业的全局，其中（ ）是灵魂。",
     "options": [
      "政治建设",
      "文化建设",
      "社会建设",
      "生态文明建设"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“五位一体”的五位是指：经济建设、政治建设、文化建设、社会建设 和生态文明建设。2017 年10 月18 日至10 月24 日，党的十九大站在历史和全 局的战略高度，对推进新时代“五位一体”总体布局作了全面部署。五位一体总 布局是一个有机整体，其中经济建设是根本，政治建设是保证，文化建设是灵魂， 社会建设是条件，生态文明建设是基础。只有坚持五位一体建设全面推进、协调 发展，才能形成经济富裕、政治民主、文化繁荣、社会公平、生态良好的发展格 局，把我国建设成为富强民主文明和谐的社会主义现代化国家。文化建设就是发 展教育、科学、文学艺术、新闻出版、广播电视、卫生体育、图书馆、博物馆等 各项文化事业的活动。它既是建设物质文明的重要条件，也是提高人民思想觉悟 和道德水平的重要条件。文化建设是“五位一体”的灵魂。 因此，选择B 选项。 【拓展】A 项：政治建设指执政党为加强自身建设而在政治方面所进行的工作。 中共中央总书记习近平在主持中共中央政治局第六次集体学习时强调，党的政治 建设是一个永恒课题。是“五位一体”总布局的保证。A 项排除。 C 项：社会建设工作是直接服务群众的工作，与群众冷暖息息相关，是我们党人 民立场、人民情怀的集中体现。随着经济社会发展，人民对美好生活的需要也日 益多样化、多层次、多方面，不仅对物质文化生活提出更高要求，而且在民主、 法治、公平、正义、安全、环境等方面的要求日益增长，对社会建设提出新的更 高要求。在推动社会建设过程中，要认真贯彻落实习近平总书记关于社会建设的 重要论述，结合中国特色社会主义进入新时代的新形势新要求，不断实现好、维 护好、发展好最广大人民根本利益，真正做到发展为了人民、发展依靠人民、发 展成果由人民共享。这既是开展社会建设工作的出发点和落脚点，也是检验社会 建设工作质量和成效的最高标准。是“五位一体”总布局的重要组成部分。C 项 排除。 D 项：生态文明建设其实就是把可持续发展提升到绿色发展高度，为后人“乘凉” 而“种树”，就是不给后人留下遗憾而是留下更多的生态资产。D 项排除。"
    },
    {
     "q": "习近平经济思想创造性地提出坚持（ ）发展思想，丰富发展了马克思主 义政治经济学，关于社会主义经济本质的理论。",
     "options": [
      "以人民为中心",
      "以少数民族为中心",
      "以党派为中心",
      "以国防大局为中心"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，为深入学习贯彻习近平新时代中国特色社会主义思想特别是习近平经济 思想，中央宣传部、国家发展改革委组织编写《习近平经济思想学习纲要》（以 下简称《纲要》）一书。《纲要》指出，习近平经济思想坚持把马克思主义政治经 济学基本原理同中国实际和时代特征相结合，创造性提出一系列关于我国经济发 展的新理念新思想新战略，集中体现了我们党对经济发展规律特别是社会主义经 济建设规律的深刻洞见，为丰富发展马克思主义政治经济学作出了重要原创性贡 献。创造性提出坚持以人民为中心的发展思想，丰富发展了马克思主义政治经济 学关于社会主义经济本质的理论。强调以人民为中心的发展思想要体现在经济社 会发展各个环节，必须坚持一切为了人民、一切依靠人民，始终把人民放在心中 最高位置，把人民对美好生活的向往作为奋斗目标，在发展中保障和改善民生， 坚定不移走共同富裕的道路。 因此，选择A 选项。"
    },
    {
     "q": "关于习近平经济思想的基本内容说法正确的是： ①构建新发展格局是我国经济发展的路径选择 ②坚定不移全面扩大开放是我国经济发展的重要法宝 ③坚持以人民为中心的发展思想是我国经济发展的根本立场 ④坚持系统思维部署实施国家重大发展战略是我国经济发展的战略举措",
     "options": [
      "①②③",
      "①③④",
      "②③④",
      "①②④"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，习近平经济思想基本内容提出，坚持问题导向部署实施国家重大发展战 略是我国经济发展的战略举措。④错误。应该选择①②③。 因此，选择A 选项。 【拓展】由中共中央宣传部、国家发展和改革委员会组织编写的《习近平经济思 想学习纲要》将习近平经济思想基本内容梳理归纳为十三个方面： （1）加强党对经济工作的全面领导是我国经济发展的根本保证； （2）坚持以人民为中心的发展思想是我国经济发展的根本立场； （3）进入新发展阶段是我国经济发展的历史方位； （4）坚持新发展理念是我国经济发展的指导原则； （5）构建新发展格局是我国经济发展的路径选择； （6）推动高质量发展是我国经济发展的鲜明主题； （7）坚持和完善社会主义基本经济制度是我国经济发展的制度基础； （8）坚持问题导向部署实施国家重大发展战略是我国经济发展的战略举措； （9）坚持创新驱动发展是我国经济发展的第一动力； （10）大力发展制造业和实体经济是我国经济发展的主要着力点； （11）坚定不移全面扩大开放是我国经济发展的重要法宝； （12）统筹发展和安全是我国经济发展的重要保障； （13）坚持正确工作策略和方法是做好经济工作的方法论。"
    },
    {
     "q": "党的十八大以来，以习近平总书记为核心的党中央以新理念、新思想、新战 略谋发展，逐渐形成了习近平经济思想，此思想的根本立场是：",
     "options": [
      "坚持新发展理念",
      "坚持和完善社会主义基本经济制度",
      "坚持以人民为中心的发展思想",
      "加强党对经济工作的全面领导"
     ],
     "a": 2,
     "e": "第一步，本题考查习近平新时代中国特色社会主义思想知识。 第二步，以人民为中心，体现了马克思主义唯物史观的基本原理，是明确新时代 中国经济怎么看、怎么办、怎么干的根本指引，彰显了人类社会发展的最高价值， 是习近平经济思想的根本立场。 因此，选择C 选项。 【拓展】习近平经济思想，是以习近平同志为核心的党中央推动中国经济发展实 践的理论结晶，是习近平新时代中国特色社会主义思想的重要组成部分，是新时 代中国共产党人夺取经济发展新成就、开创马克思主义政治经济学新境界的思想 旗帜。"
    },
    {
     "q": "创新、协调、绿色、开放、共享的新发展理念是习近平经济思想的主要内容， 其中，（ ）注重的是解决社会公平正义问题，旨在促进经济社会发展的物质文 明成果和精神文明成果更多更公平惠及全体人民。",
     "options": [
      "协调发展",
      "开放发展",
      "创新发展",
      "共享发展"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，共享发展就是要把蛋糕分配好，注重解决好社会公平正义问题。让广大 人民群众共享改革发展成果，是我们党坚持全心全意为人民服务根本宗旨的重要 体现。 因此，选择D 选项。 【拓展】（1）创新是引领发展的第一动力，解决的是发展动力问题。 （2）协调是持续健康发展的内在要求，解决的是发展不平衡问题。 （3）绿色是永续发展的必要条件。坚持绿色发展，就是要解决好人与自然和谐 共生问题。 （4）开放是国家繁荣发展的必由之路，解决的是内外联动问题。 （5）共享是中国特色社会主义的本质要求，解决的是社会公平问题。"
    },
    {
     "q": "习近平经济思想是马克思主义政治经济在当代中国、21 世纪的最新理论成果， 是我国经济高质量发展、全面建设社会主义现代化国家的行动指南。关于习近平 经济思想，下列说法不正确的是：",
     "options": [
      "创造性地提出树立和坚持新发展理念，丰富发展了马克思主义政治经济学关于 经济发展原则的理论",
      "创造性地提出供给侧结构性改革的重大方针，丰富发展了马克思主义政治经济 学关于生产和需要关系的理论",
      "创造性地提出社会主义也可以搞市场经济的思想，丰富发展了马克思主义政治 经济学关于社会主义经济本质的理论",
      "创造性地提出构建新发展格局的重大战略，丰富发展了马克思主义政治经济学"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想并选错误项。 第二步，邓小平创造性地提出社会主义也可以搞市场经济的思想，丰富发展了马 克思主义政治经济学关于社会主义经济本质的理论。1979 年11 月26 日，邓小 平在会见美国不列颠百科全书出版公司编委会副主席吉布尼等外宾时指出：说市 场经济只存在于资本主义社会，只有资本主义的市场经济，这肯定是不正确的。 社会主义为什么不可以搞市场经济，这个不能说是资本主义。C 项说法错误，本 题为选非题。 因此，选择C 选项。"
    },
    {
     "q": "习近平总书记在《开辟马克思主义中国化时代化新境界》一文中指出，要始 终坚守理论创新的魂和根。马克思主义中国化时代化的“根脉”是：",
     "options": [
      "马克思主义",
      "中华优秀传统文化",
      "中国具体实际问题",
      "中国特色社会主义理论"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，马克思主义中国化时代化所蕴含的一个重要规律是，“坚持把马克思主 义基本原理同中国具体实际相结合、同中华优秀传统文化相结合”。做好“两个 结合”，需要始终坚守两个“脉”，即马克思主义的“魂脉”和中华优秀传统文化 的“根脉”。 习近平总书记在主持二十届中央政治局第六次集体学习时强调：“马克思主义中 国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决 不能抛弃中华优秀传统文化这个根脉”。以此为基础和前提，理论创新要立足实 践，回应时代问题，推进学理化、体系化研究，总结人民群众的智慧。 因此，选择B 选项。"
    },
    {
     "q": "习近平总书记指出：“要善于从中华文化宝库中萃取精华、汲取能量，保持 对自身文化理想、文化价值的高度信心，保持对自身文化生命力、创造力的高度 信心。”对此，下列理解正确的是： ①中华优秀传统文化是中华文明的智慧结晶和精华所在，承载着中华民族的民族 记忆和民族精神，是我们增强文化自觉、坚定文化自信的强大底气 ②中华优秀传统文化中的治国之道、道德理念、人文精神、思想方法等，为我们 坚定不移走中国特色社会主义道路提供了丰厚思想资源 ③坚守中华优秀传统文化这一根脉，必须深入挖掘中华优秀传统文化中的宝贵思 想文化资源，不断凝练出优秀因子和思想精髓，从中汲取思想和文化养分，为建 设中华民族现代文明提供深厚底蕴和强大动力",
     "options": [
      "仅①②",
      "仅①③",
      "仅②③",
      "①②③"
     ],
     "a": 3,
     "e": "第一步，本题考查时事热点知识。 第二步，①准确概括了中华优秀传统文化的核心价值和历史地位。中华优秀传统 文化历经数千年沉淀，蕴含了丰富的哲学思想、道德观念、人文精神等，是中华 民族的瑰宝，也是我们文化自信的重要来源。因此，①正确，当选。 ②中华优秀传统文化中的许多元素，如“以民为本”“天人合一”“和而不同” 等思想，为现代社会的治理提供了宝贵的思想资源。这些思想理念不仅具有深厚 的历史底蕴，而且与中国特色社会主义道路的核心价值相契合，为我们在新时代 坚持和发展中国特色社会主义提供了有力的思想支撑。因此，②正确，当选。 ③强调了坚守和传承中华优秀传统文化的重要性，并指出了通过深入挖掘和凝练 其思想文化资源，可以为建设中华民族现代文明提供重要支撑。这与习近平总书 记关于“善于从中华文化宝库中萃取精华、汲取能量”的论述高度一致，③正确， 当选。 综合以上分析，我们可以看出，选项①②③均准确理解了习近平总书记的论述精 神，并恰当地阐述了中华优秀传统文化在国家发展、文化自信以及社会进步中的 重要作用。 因此，选择D 选项。"
    },
    {
     "q": "下列关于我国生态文明建设理念说法有误的是：",
     "options": [
      "绿色发展是构建高质量现代化经济体系的必然要求，是解决污染问题的根本之 策",
      "只要坚持生态优先、绿色发展，就一定能把绿水青山变成金山银山",
      "建立资源节约型和环境友好型社会是中华民族永续发展的千年大计",
      "生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识并选错误项。 第二步，党的十九大报告中指出：“建设生态文明是中华民族永续发展的千年大 计。必须树立和践行绿水青山就是金山银山的理念，坚持节约资源和保护环境的 基本国策，像对待生命一样对待生态环境，统筹山水林田湖草系统治理……坚定 走生产发展、生活富裕、生态良好的文明发展道路。”C 项错误。 因此，选择C 选项。 【拓展】A 项：习近平总书记强调，绿色发展是构建高质量现代化经济体系的必 然要求，是解决污染问题的根本之策；要坚决摒弃以牺牲生态环境换取一时一地 经济增长的做法，让良好生态环境成为人民生活的增长点、成为经济社会持续健 康发展的支撑点、成为展现我国良好形象的发力点。A 项正确。 B 项：习近平总书记强调，只要坚持生态优先、绿色发展，锲而不舍、久久为功， 就一定能把绿水青山变成金山银山。B 项正确。 D 项：习近平总书记强调，生态环境是关系党的使命宗旨的重大政治问题，也是 关系民生的重大社会问题。广大人民群众热切期盼加快提高生态环境质量。我们 要积极回应人民群众所想、所盼、所急，大力推进生态文明建设，提供更多优质 生态产品，不断满足人民群众日益增长的优美生态环境需要。D 项正确。"
    },
    {
     "q": "习近平总书记提出的“绿水青山就是金山银山”理念，体现了马克思主义的：",
     "options": [
      "生产力理论",
      "实践观",
      "生态观",
      "社会发展理论"
     ],
     "a": 2,
     "e": "第一步，本题考查哲学概述知识。 第二步，这一选项与“绿水青山就是金山银山”理念高度契合。该理念明确指出 了生态环境的重要性，以及生态环境与经济发展的内在联系，这正是马克思主义 生态观的体现。 因此，选择C 选项。 【拓展】A 项：虽然生产力的发展是社会进步的重要动力，但“绿水青山就是金 山银山”理念更多地强调的是生态环境与经济发展的关系，而非单纯的生产力提 升。A 项错误。 B 项：马克思主义的实践观强调实践是检验真理的唯一标准，是认识世界和改造 世界的根本方法。然而，“绿水青山就是金山银山”理念主要讨论的是生态环境 与经济发展的关系，与实践观的核心内容关系不大。B 项错误。 D 项：马克思主义的社会发展理论涵盖了社会发展的各个方面，但“绿水青山就 是金山银山”理念主要强调的是生态环境与经济发展的关系，而非社会发展的全 面理论。D 项错误。"
    },
    {
     "q": "党的二十大报告指出，尊重自然、顺应自然、保护自然，是全面建设社会主 义现代化国家的内在要求。必须牢固树立和践行绿水青山就是金山银山的理念， 站在（）的高度谋划发展。",
     "options": [
      "构建新发展格局",
      "物质文明和精神文明相协调",
      "人与自然和谐共生",
      "构建人类命运共同体"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平总书记在党的二十大报告中指出，大自然是人类赖以生存发展的 基本条件。尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的 内在要求。必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和 谐共生的高度谋划发展。C 项表述正确。 因此，选择C 选项。 【拓展】A 项：党的十九届五中全会通过的《中共中央关于制定国民经济和社会 发展第十四个五年规划和二〇三五年远景目标的建议》提出，要加快构建以国内 大循环为主体、国内国际双循环相互促进的新发展格局。A 项错误。 B 项：物质文明和精神文明相协调是党的二十大报告提出的中国式现代化的五个 中国特色的其中之一。另外四个分别是：人口规模巨大的现代化；全体人民共同 富裕的现代化；人与自然和谐共生的现代化；走和平发展道路的现代化。B 项错 误。 D 项：人类只有一个地球，各国共处一个世界。人类命运共同体旨在追求本国利 益时兼顾他国合理关切，在谋求本国发展中促进各国共同发展。D 项错误。"
    },
    {
     "q": "在中国共产党第二十次全国代表大会的报告上，习近平总书记提出必须牢固 树立和践行（ ）理念，站在人与自然和谐共生的高度谋划发展。",
     "options": [
      "金山银山不如绿水青山",
      "金山银山就是绿水青山",
      "青山绿水就是金山银山",
      "绿水青山就是金山银山"
     ],
     "a": 3,
     "e": "第一步，本题考查时事热点知识。 第二步，大自然是人类赖以生存发展的基本条件。尊重自然、顺应自然、保护自 然，是全面建设社会主义现代化国家的内在要求。习近平总书记在党的二十大报 告中强调，必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和 谐共生的高度谋划发展。 因此，选择D 选项。"
    },
    {
     "q": "生态文明建设是关系中华民族永续发展的：",
     "options": [
      "基本目标",
      "根本道路",
      "根本大计",
      "基本战略"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，生态文明建设是关乎中华民族永续发展的根本大计。生态文明建设是一 场涉及生产方式、生活方式、思维方式和价值观念的深刻变革，我们党从思想、 法律、体制、组织、作风上全面发力，全方位.全地域.全过程加强生态环境保护。 因此，选择C 选项。"
    },
    {
     "q": "习近平同志在中国共产党第二十次全国代表大会上指出，我们坚持绿水青山 就是金山银山的理念，坚持山水林田湖草沙一体化保护和系统治理，（）加强生 态环境保护，生态文明制度体系更加健全。",
     "options": [
      "全方位",
      "全地域",
      "全过程",
      "以上均是"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，二十大报告指出：我们坚持绿水青山就是金山银山的理念，坚持山水林 田湖草沙一体化保护和系统治理，全方位、全地域、全过程加强生态环境保护， 生态文明制度体系更加健全，污染防治攻坚向纵深推进，绿色、循环、低碳发展 迈出坚实步伐，生态环境保护发生历史性、转折性、全局性变化，我们的祖国天 更蓝、山更绿、水更清。 因此，选择D 选项。 【拓展】中国共产党第二十次全国代表大会是在全党全国各族人民迈上全面建设 社会主义现代化国家新征程、向第二个百年奋斗目标进军的关键时刻召开的一次 十分重要的大会。大会主题是：高举中国特色社会主义伟大旗帜，全面贯彻新时 代中国特色社会主义思想，弘扬伟大建党精神，自信自强、守正创新，踔厉奋发、 勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结 奋斗。"
    },
    {
     "q": "党的十九届五中全会指出，推动绿色发展，促进人与自然和谐共生，必须坚 持绿水青山就是金山银山理念，坚持尊重自然、顺应自然、保护自然，坚持节约 优先、保护优先、自然恢复为主，守住（）边界。",
     "options": [
      "人与自然和谐",
      "人与自然安全",
      "自然生态和谐",
      "自然生态安全"
     ],
     "a": 3,
     "e": "第一步，本题考查时事热点知识。 第二步，2020 年10 月26 日至29 日，中国共产党第十九届中央委员会第五次全 体会议在北京举行。全会提出，推动绿色发展，促进人与自然和谐共生。会议明 确，要坚持绿水青山就是金山银山理念，坚持尊重自然、顺应自然、保护自然， 坚持节约优先、保护优先、自然恢复为主，守住自然生态安全边界。这个“三个 坚持”中，最后一个“坚持”内容跟D 项相符合。 因此，选择D 选项。"
    },
    {
     "q": "作为全球首颗主动激光二氧化碳探测卫星，（ ）在轨测试圆满完成，该卫 星可为中国实现大气污染精准防治、碳达峰碳中和目标提供遥感数据支撑。",
     "options": [
      "温室气体监测卫星",
      "大气颗粒物监测卫星",
      "大气环境监测卫星",
      "高空气体检测卫星"
     ],
     "a": 2,
     "e": "第一步，本题考查时事热点知识。 第二步，作为全球首颗主动激光二氧化碳探测卫星，大气环境监测卫星在轨测试 圆满完成，该卫星可为中国实现大气污染精准防治、碳达峰碳中和目标提供遥感 数据支撑。 因此，选择C 选项。 【拓展】大气环境监测卫星在国际上首次实现主动激光二氧化碳高精度、全天时、 全球探测，探测精度大幅提升至优于1ppm，达到国际最高水平，为我国实现“碳 达峰、碳中和”目标提供最精准的遥感数据支撑。同时，大气探测激光雷达通过 对大气进行分层“CT”扫描，在国内首次实现全球气溶胶光学厚度、形状和尺 寸等垂直分布信息的获取。"
    },
    {
     "q": "生态兴则文明兴，生态文明建设是关系中华民族永续发展的千年大计，必须 站在人与自然和谐共生的高度来谋划经济社会发展。促进人与自然和谐共生，要 坚持（）思维。",
     "options": [
      "发展",
      "问题",
      "底线",
      "红线"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识。 第二步，在《促进人与自然和谐共生——学习贯彻党的十九届五中全会精神》文 章中提到，党的十九届五中全会坚持新发展理念，着眼推动高质量发展，明确提 出“推动绿色发展，促进人与自然和谐共生”，对深入实施可持续发展战略、完 善生态文明领域统筹协调机制、加快推动绿色低碳发展等作出重要部署，为推进 生态文明建设、共筑美丽中国注入强大动力。促进人与自然和谐共生，要坚持底 线思维。 因此，选择C 选项。 【拓展】生态兴则文明兴，生态文明建设是关系中华民族永续发展的千年大计， 必须站在人与自然和谐共生的高度来谋划经济社会发展。党的十八大以来，以习 近平同志为核心的党中央大力推进生态文明建设，污染防治力度不断加大，生态 环境明显改善，人民群众的生态环境获得感、幸福感和安全感不断增强。实践证 明，坚持绿色发展理念，正确处理人与自然的关系，加强生态环境治理，不断推 进生态文明建设，才能切实提高发展质量，更好满足人民美好生活需要。"
    },
    {
     "q": "习近平总书记说:\"生态兴则文明兴，生态衰则文明衰”，揭示了生态环境变化 直接影响人类文明的兴衰演替。下面观点与习近平生态文明思想关联度不高的 是:",
     "options": [
      "坚持人与自然和谐共生",
      "绿水青山就是金山银山",
      "生态环境决定政治制度",
      "良好的生态环境是最好的福祉民生"
     ],
     "a": 2,
     "e": "第一步，本题考查习近平新时代中国特色社会主义思想知识并选错误项。 第二步，经济基础决定上层建筑，不是由生态环境决定的。 因此，选择C 选项。 【拓展】习近平生态文明建设系列论述，有四大核心理念：生态兴则文明兴、生 态衰则文明衰，人与自然和谐共生的新生态自然观；绿水青山就是金山银山，保 护环境就是保护生产力的新经济发展观；山水林田湖草是一个生命共同体的新系 统观；环境就是民生，人民群众对美好生活的需求就是我们的奋斗目标的新民生 政绩观。"
    },
    {
     "q": "习近平强调，国防和军队建设是国家安全的坚强后盾，其中军队建设的灵魂 是：",
     "options": [
      "作风优良",
      "听党指挥",
      "能打胜仗",
      "服务人民"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，2013 年3 月11 日，习近平在十二届全国人大一次会议解放军代表团全 体会议上的讲话中指出：“建设一支听党指挥、能打胜仗、作风优良的人民军队， 是党在新形势下的强军目标。听党指挥是灵魂，决定军队建设的政治方向。”所 以，军队建设的灵魂是听党指挥。 因此，选择B 选项。 【拓展】A 项：2013 年3 月11 日，习近平在十二届全国人大一次会议解放军代 表团全体会议上的讲话中指出：“作风优良是保证，关系军队的性质、宗旨、本 色。”所以，军队建设的灵魂不是作风优良，A 项不符合题意，排除。 C 项：2013 年3 月11 日，习近平在十二届全国人大一次会议解放军代表团全体 会议上的讲话中指出：“能打胜仗是核心，反映军队的根本职能和军队建设的根 本指向。”所以，军队建设的灵魂不是能打胜仗，C 项不符合题意，排除。 D 项：服务人民不是党在新形势下的强军目标。D 项不符合题意，排除。"
    },
    {
     "q": "（ ）是核心，反映军队的根本职能和军队建设的根本指向。",
     "options": [
      "为人民服务",
      "能打胜仗",
      "听党指挥",
      "纪律严明"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，总结历史和现实需要，“军队的样子”就是强军目标明确地听党指挥、 能打胜仗、作风优良。听党指挥是灵魂，决定军队建设的政治方向；能打胜仗是 核心，反映军队的根本职能和军队建设的根本指向；作风优良是保证，关系军队 的性质、宗旨、本色。这三条明确了加强军队建设的聚焦点和着力点，决定着军 队发展方向，也决定着军队生死存亡。 因此，选择B 选项。"
    },
    {
     "q": "党的二十大报告指出：我们全面推进中国特色大国外交，推动构建（），坚 定维护国际公平正义，倡导践行真正的多边主义。",
     "options": [
      "人类财产共同体",
      "人类全球共同体",
      "人类信仰共同体",
      "人类命运共同体"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，二十大报告指出：全面推进中国特色大国外交，推动构建人类命运共同 体，坚定维护国际公平正义，倡导践行真正的多边主义，旗帜鲜明反对一切霸权 主义和强权政治，毫不动摇反对任何单边主义、保护主义、霸凌行径。 因此，选择D 选项。"
    },
    {
     "q": "党的二十大报告把发展全过程人民民主确定为中国式现代化本质要求的一 项重要内容，并强调全过程人民民主是社会主义民主政治的本质属性。关于全过 程人民民主，下列说法不正确的是：",
     "options": [
      "人民代表大会制度是实现全过程人民民主的重要制度载体",
      "坚持党的领导是发展全过程人民民主必须遵循的重要原则之一",
      "全面依法治国是全过程人民民主的政治基础",
      "协商民主是实践全过程人民民主的重要形式"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识并选错误项。 第二步，全过程人民民主是全面依法治国的政治基础，全面依法治国是全过程人 民民主的制度保障。要积极发展全过程人民民主，坚持党的领导，人民当家作主， 依法治国有机统一。因此，选择C 选项。"
    },
    {
     "q": "中国特色社会主义民主政治的鲜明特色是实行：",
     "options": [
      "人民代表大会制度",
      "民族区域自治制度",
      "共产党领导的多党合作制度",
      "政治协商制度"
     ],
     "a": 0,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，人民代表大会制度是中国社会主义民主政治最鲜明的特点，是人民当家 作主的重要途径和最高实现形式，是社会主义政治文明的重要制度载体，是我国 的根本政治制度。根据2018 年版《宪法》第二条，中华人民共和国的一切权力 属于人民。人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大 会。人民依照法律规定，通过各种途径和形式，管理国家事务，管理经济和文化 事业，管理社会事务。 因此，选择A 选项。 【拓展】B 项：民族区域自治制度，是指在国家统一领导下，各少数民族聚居的 地方实行区域自治，设立自治机关，行使自治权的制度。民族区域自治制度是我 国的基本政治制度之一，是建设中国特色社会主义政治的重要内容。 CD 项：中国共产党领导的多党合作和政治协商制度是中华人民共和国的一项基 本的政治制度。中国共产党领导的多党合作制度就是：中国共产党是中华人民共 和国的唯一执政党，八个民主党派在接受中国共产党领导的前提下，具有参政党 的地位，与中共合作，参与执政。"
    },
    {
     "q": "人民代表大会制度具有鲜明中国特色、巨大制度优势和内在自我完善能力。 下列与其相关的说法不正确的是：",
     "options": [
      "人民代表大会制度是中国特色社会主义最本质的特征",
      "人民代表大会制度能保证国家政治生活既充满活力又安定有序",
      "人民代表大会制度坚持国家一切权力属于人民",
      "人民代表大会制度是实现全过程人民民主的重要制度载体"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识并选错误项。 第二步，二十大报告指出，我们全面加强党的领导，明确中国特色社会主义最本 质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领 导，中国共产党是最高政治领导力量，坚持党中央集中统一领导是最高政治原则， 系统完善党的领导制度体系，全党增强“四个意识”，自觉在思想上政治上行动 上同党中央保持高度一致，不断提高政治判断力、政治领悟力、政治执行力，确 保党中央权威和集中统一领导，确保党发挥总揽全局、协调各方的领导核心作用， 我们这个拥有九千六百多万名党员的马克思主义政党更加团结统一。A 项错误。 因此，选择A 选项。 【拓展】B 项：在中国，发展社会主义民主政治，保证人民当家作主，保证国家 政治生活既充满活力又安定有序，关键是要坚持党的领导、人民当家作主、依法 治国有机统一。人民代表大会制度是坚持党的领导、人民当家作主、依法治国有 机统一的根本制度安排。B 项正确，排除。 C 项：习近平总书记在中央人大工作会议上的重要讲话，回顾总结了人民代表大 会坚持国家一切权力属于人民，最大限度保障人民当家作主，把党的领导、人民 当家作主、依法治国有机结合起来，为党领导人民创造经济快速发展奇迹和社会 长期稳定奇迹提供重要制度保障的社会主义民主“核心密码”。C 项正确，排除。 D 项：习近平总书记在中央人大工作会议上的重要讲话中指出，“人民代表大会 制度是实现我国全过程人民民主的重要制度载体”，为新时代坚持和完善人民代 表大会制度指明了方向。D 项正确，排除。"
    },
    {
     "q": "党的二十大报告指出，十年来，我们经历了对党和人民事业具有重大现实意 义和深远历史意义的“三件大事”。以下那一项不属于这“三件大事”?",
     "options": [
      "迎来中国共产党成立一百周年",
      "中国特色社会主义进入新时代",
      "发展丰富了中国特色社会主义思想",
      "完成脱贫攻坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标"
     ],
     "a": 2,
     "e": "第一步，本题考查党政专题知识并选错误项。 第二步，党的二十大报告指出，十年来，我们经历了对党和人民事业具有重大现 实意义和深远历史意义的三件大事：一是迎来中国共产党成立一百周年，二是中 国特色社会主义进入新时代，三是完成脱贫攻坚、全面建成小康社会的历史任务， 实现第一个百年奋斗目标，并强调这三件大事是中国共产党和中国人民团结奋斗 赢得的历史性胜利，是彪炳中华民族发展史册的历史性胜利，也是对世界具有深 远影响的历史性胜利。因此，选择C 选项。"
    },
    {
     "q": "党的十八大以来，中国共产党领导全国各族人民经历了三件大事：一是迎来 中国共产党成立一百周年，二是中国特色社会主义进入新时代，三是完成脱贫攻 坚、全面建成小康社会的历史任务，实现第一个百年奋斗目标，这在党史、新中 国史、改革开放史、社会主义发展史、中华民族发展史上具有里程碑意义。这一 里程碑意义体现在：",
     "options": [
      "实现了科学社会主义从理论到现实的历史飞跃",
      "开启了改革开放与社会主义现代化建设新时期",
      "提供了实现中华民族伟大复兴的根本社会条件",
      "进入了中华民族伟大复兴不可逆转的历史进程"
     ],
     "a": 3,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2021 年7 月1 日上午，庆祝中国共产党成立100 周年大会在天安门广 场隆重举行。中共中央总书记、国家主席、中央军委主席习近平发表重要讲话。 习近平总书记指出，中国共产党和中国人民以英勇顽强的奋斗向世界庄严宣告， 中华民族迎来了从站起来、富起来到强起来的伟大飞跃，实现中华民族伟大复兴 进入了不可逆转的历史进程。 因此，选择D 选项。 【拓展】A 项：1917 年11 月7 日爆发的十月革命实现了科学社会主义从理论到 现实的历史性飞跃，A 项不符合题意。 B 项：1978 年12 月18 日-22 日，党的十一届三中全会在北京举行。全会开启了 改革开放和社会主义现代化建设新时期，B 项不符合题意。 C 项：2021 年7 月1 日，在庆祝中国共产党成立100 周年大会上，习近平总书记 指出，新民主主义革命的伟大成就，为实现中华民族伟大复兴创造了根本社会条 件。C 项不符合题意。"
    },
    {
     "q": "习近平总书记曾在不同场合多次提及（ ），他强调，我们决不能允许贫富 差距越来越大，穷者愈穷富者愈富，决不能在富的人和穷的人之间出现一道不可 逾越的鸿沟。",
     "options": [
      "“同步富裕”",
      "“平等富裕”",
      "“对等富裕”",
      "“共同富裕”"
     ],
     "a": 3,
     "e": "第一步，本题考查时事热点知识。 第二步，2022 年4 月27 日，求是网文章《共同富裕与习近平经济思想》中，习 近平总书记指出，实现共同富裕，“不仅是经济问题，而且是关系党的执政基础 的重大政治问题。我们决不能允许贫富差距越来越大、穷者愈穷富者愈富，决不 能在富的人和穷的人之间出现一道不可逾越的鸿沟”。D 项正确。 因此，选择D 选项。"
    },
    {
     "q": "下列关于中国共产党的知识说法不正确的是：",
     "options": [
      "党的根本组织原则是民主集中制",
      "党的生命线和根本工作路线是与时俱进",
      "党的根本宗旨是全心全意为人民服务",
      "党的最高理想和最终目标是实现共产主义"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识并选错误项。 第二步，群众路线是我们党的生命线和根本工作路线，是我们党永葆青春活力和 战斗力的重要传家宝，而与时俱进是马克思主义最重要的理论品质。 因此，选择B 选项。"
    },
    {
     "q": "习近平总书记在中国共产党第二十次全国代表大会的报告中提到：“全党要 坚持（）的根本宗旨，树牢群众观点，贯彻群众路线，尊重人民首创精神，坚 持一切为了人民、一切依靠人民，从群众中来、到群众中去，始终保持同人民群 众的血肉联系。”",
     "options": [
      "全心全意为人民服务",
      "高质量发展",
      "党的领导",
      "从群众中来，到群众中去"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平总书记在党的二十大报告中强调：“全党要坚持全心全意为人民 服务的根本宗旨，树牢群众观点，贯彻群众路线，尊重人民首创精神，坚持一切 为了人民、一切依靠人民，从群众中来、到群众中去，始终保持同人民群众的血 肉联系，始终接受人民批评和监督，始终同人民同呼吸、共命运、心连心。” 因此，选择A 选项。"
    },
    {
     "q": "群众路线核心内容：",
     "options": [
      "从群众中来，到群众中去",
      "一切为了群众，一切依靠群众",
      "一切从实际出发，理论联系实际",
      "自力更生，艰苦奋斗"
     ],
     "a": 1,
     "e": "第一步，本题考查中共党史知识。 第二步，群众路线是毛泽东思想的重要内容，是中国共产党根本的政治路线和组 织路线。群众路线的内容：一切为了群众，一切依靠群众，从群众中来，到群众 中去。“一切为了群众，一切依靠群众”讲的是中国共产党的群众观点，是群众 路线的核心内容。 因此，选择B 选项。 【拓展】A 项：“从群众中来，到群众中去”是我党一贯倡导和坚持的群众路线、 群众观点、群众观念，并非核心内容。A 项错误。 C 项：党的思想路线是：一切从实际出发，理论联系实际，实事求是，在实践中 检验真理和发展真理。C 项错误。 D 项：“自力更生，艰苦奋斗”是延安精神的核心，并非群众路线的内容。D 项 错误。"
    },
    {
     "q": "中国共产党始终坚持全心全意为人民服务的根本宗旨、坚持一切为了人民， 一切依靠人民，从群众中来、到群众中去，始终保持同人民群众的血肉联系。这 是因为：",
     "options": [
      "每个群众都是历史的参与者和推动者",
      "人民群众是历史的创造者，是真正的英雄",
      "社会历史的发展是曲折向前的",
      "社会存在决定社会意识"
     ],
     "a": 1,
     "e": "第一步，本题考查唯物史观知识。 第二步，唯物史观认为人民群众是历史的创造者，是社会物质财富、精神财富的 创造者和社会变革的决定力量。这一原理是无产阶级政党群众观点和群众路线的 理论基础。 因此，选择B 选项。 【拓展】A 项：A 项没有直接说明为什么中国共产党要始终坚持这个宗旨。A 项 排除。 C 项：“社会历史的发展是曲折向前的”与题意无关。C 项排除。 D 项：“社会存在决定社会意识”，强调的是社会存在对社会意识的决定作用，与 题意不符。D 项排除。"
    },
    {
     "q": "发展是解决我国一切问题的基础和关键，发展必须是科学发展，必须坚定不 移贯彻（）的新发展理念。",
     "options": [
      "创新、协调、绿色、开放、共享",
      "创造、协调、生态、开放、共享",
      "创新、统筹、绿色、开放、共享",
      "创造、统筹、生态、开放、共享"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，党的十八大以来，习近平总书记顺应时代和实践发展的新要求，坚持以 人民为中心的发展思想，鲜明提出要坚定不移贯彻创新、协调、绿色、开放、共 享的新发展理念，引领我国发展全局发生历史性变革。 因此，选择A 选项。"
    },
    {
     "q": "习近平总书记对高质量发展进行了一系列科学阐述，形成了从科学判断、战 略规划到具体部署的完整理论体系，它是习近平经济思想的重要内容。关于高质 量发展，下列说法正确的有（ ）个。 ①高质量发展是全面建设社会主义现代化国家的首要任务 ②加快构建新发展格局是推动高质量发展的战略基点 ③推动高质量发展的最终目的是加强党的全面领导 ④推进农业现代化是实现高质量发展的必然要求",
     "options": [
      "3",
      "2",
      "4",
      "1"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，①在学习贯彻习近平新时代中国特色社会主义思想主题教育工作会议上， 习近平总书记强调，紧紧围绕高质量发展这个全面建设社会主义现代化国家的首 要任务。正确。 ②习近平总书记指出，“加快构建新发展格局，是推动高质量发展的战略基点”。 构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，是以习近平 同志为核心的党中央立足我国发展阶段、环境和条件的新变化所作出的重大决策。 正确。 ④习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调，农业强 国是社会主义现代化强国的根基，推进农业现代化是实现高质量发展的必然要求。 正确。 因此，选择A 选项。 【拓展】③习近平总书记指出，“人民幸福安康是推动高质量发展的最终目的”。 这是践行以人民为中心的发展思想的生动诠释，从根本宗旨上解决“发展为了什 么”的问题，指明了高质量发展的终极目标。错误。"
    },
    {
     "q": "2023 年9 月，习近平总书记在地方考察时首次提出“新质生产力”这一观点， 下列不属于新质生产力特征的是：",
     "options": [
      "高产出",
      "高科技",
      "高效能",
      "高质量"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识并选错误项。 第二步，中共中央政治局2024 年1 月31 日下午就扎实推进高质量发展进行第十 一次集体学习。中共中央总书记习近平在主持学习时强调，高质量发展需要新的 生产力理论来指导，而新质生产力已经在实践中形成并展示出对高质量发展的强 劲推动力、支撑力，需要我们从理论上进行总结、概括，用以指导新的发展实践。 概括地说，新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展 路径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。 它由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生，以劳动 者、劳动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅 提升为核心标志，特点是创新，关键在质优，本质是先进生产力。A 项“高产出” 不属于新质生产力特征。 因此，选择A 选项。"
    },
    {
     "q": "发展新质生产力，以( )为核心标志。",
     "options": [
      "科技",
      "全要素生产力",
      "创新",
      "人才"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路 径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。它 由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生，以劳动者、 劳动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升 为核心标志，特点是创新，关键在质优，本质是先进生产力。 因此，选择B 选项。 【拓展】“新质生产力”，起点是“新”，关键在“质”，落脚于“生产力”。生产 力是推动社会进步的最活跃、最革命的要素。社会主义的根本任务就是解放和发 展社会生产力。"
    },
    {
     "q": "2024 年全国两会期间，习近平总书记三次到团组，三次谈及“新质生产力”， 进一步阐释了发展新质生产力的方法论。下列关于新质生产力的表述，错误的是：",
     "options": [
      "新质生产力特点是创新，关键在质优，本质是先进生产力",
      "新质生产力的提出属于技术创新，企业是形成新质生产力的重要主体",
      "发展新质生产力是我国实现高水平科技自立自强和高质量发展的必由之路",
      "发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识并选错误项。 第二步，高质量发展是全面建设社会主义现代化国家的首要任务，发展新质生产 力是推动高质量发展的内在要求和重要着力点。加快实现高水平科技自立自强， 是推动高质量发展的必由之路。C 项错误。 因此，选择C 选项。"
    },
    {
     "q": "习近平总书记指出，新质生产力是创新起主导作用，摆脱传统经济增长方式， 生产力发展路径，具有高科技、（）、高质量特征。",
     "options": [
      "高产值",
      "高融合",
      "高效能",
      "高集群"
     ],
     "a": 2,
     "e": "第一步，本题考查时事热点知识。 第二步，习近平总书记在中共中央政治局第十一次集体学习时指出：“新质生产 力是创新起主导作用，摆脱传统经济增长方式、生产力发展路径，具有高科技、 高效能、高质量特征，符合新发展理念的先进生产力质态。它由技术革命性突破、 生产要素创新性配置、产业深度转型升级而催生，以劳动者、劳动资料、劳动对 象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升为核心标志，特点 是创新，关键在质优，本质是先进生产力。” 因此，选择C 选项。"
    },
    {
     "q": "新质生产力是创新起主导作用，摆脱传统经济增长方式，生产力发展路径， 具有高科技高效能高质量特征，符合新发展理念的先进生产力质态，新质生产力 关键在：",
     "options": [
      "创意",
      "质优",
      "先进",
      "升级"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路 径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。它 由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生。以劳动者、 劳动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升 为核心标志，特点是创新，关键在质优，本质是先进生产力。 因此，选择B 选项。"
    },
    {
     "q": "2024 年6 月1 日，《求是》杂志刊发习近平总书记重要文章《发展新质生产 力是推动高质量发展的内在要求和重要着力点》。下列关于新质生产力的表述， 不正确的是：",
     "options": [
      "新质生产力的显著特点是创新",
      "新质生产力本身就是绿色生产力",
      "必须形成与新质生产力相适应的新型生产关系",
      "新质生产力是传统生产力的局部优化与迭代"
     ],
     "a": 3,
     "e": "第一步，本题考查时事热点知识。 第二步，新质生产力不是传统生产力的局部优化与简单迭代。新质生产力是由技 术革命性突破、生产要素创新性配置、产业深度转型升级而催生的先进生产力， 具有高科技、高效能、高质量的特征，符合新发展理念的先进生产力质态 因此，选择D 选项。 【拓展】新质生产力的主要特征体现在创新，包括科技创新、制度创新和文化创 新，这是新质生产力的内在要求。其中，科技创新是核心，通过不断进行的科技 创新，推动技术进步和产业升级；制度创新是关键，包括政治、经济、社会等方 面的体制变革，真正激发创新活力和创业热情；文化创新是支撑，包括思想观念、 价值观念等方面的变革。"
    },
    {
     "q": "习近平总书记关于新质生产力的一系列重要论述、重大部署，为我们在强国 建设、民族复兴的新征程上推动高质量发展提供了科学指引。关于新质生产力， 下列表述正确的是： ①具有高科技、高效能、高质量特征 ②符合新发展理念的先进生产力质态 ③以全要素生产率大幅提升为核心标志 ④其形成依赖于传统产业的发展壮大",
     "options": [
      "①②③",
      "①②④",
      "②③④",
      "①③④"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，新质生产力是创新起主导作用，摆脱传统经济增长方式，生产力发展路 径具有高科技、高效能、高质量特征符合新发展理念的先进生产力质态。它由技 术革命性突破、生产要素创新性配置、产业深度转型升级而催生，以劳动者、劳 动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升为 核心标志，特点是创新，关键在质优，本质是先进生产力。①②③表述正确。新 质生产力摆脱传统经济增长方式，其形成不依赖于传统产业的发展壮大。④表述 错误。 因此，选择A 选项。"
    },
    {
     "q": "2024 年1 月31 日，习近平总书记在主持中共中央政治局第十一次集体学习 时强调，发展新质生产力是推动高质量发展的内在要求和重要着力点。关于新质 生产力，下列表述正确的有（ ）项。 ①新质生产力的特点是创新，关键在质优，本质是先进生产力 ②科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素 ③发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系",
     "options": [
      "0",
      "1",
      "2",
      "3"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，①习近平总书记强调，高质量发展需要新的生产力理论来指导，而新质 生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力，需要我 们从理论上进行总结、概括，用以指导新的发展实践。概括地说，新质生产力是 创新起主导作用，摆脱传统经济增长方式、生产力发展路径，具有高科技、高效 能、高质量特征，符合新发展理念的先进生产力质态。它由技术革命性突破、生 产要素创新性配置、产业深度转型升级而催生，以劳动者、劳动资料、劳动对象 及其优化组合的跃升为基本内涵，以全要素生产率大幅提升为核心标志，特点是 创新，关键在质优，本质是先进生产力。①说法正确。 ②习近平总书记指出，科技创新能够催生新产业、新模式、新动能，是发展新质 生产力的核心要素。必须加强科技创新特别是原创性、颠覆性科技创新，加快实 现高水平科技自立自强，打好关键核心技术攻坚战，使原创性、颠覆性科技创新 成果竞相涌现，培育发展新质生产力的新动能。②说法正确。 ③习近平总书记强调，生产关系必须与生产力发展要求相适应。发展新质生产力， 必须进一步全面深化改革，形成与之相适应的新型生产关系。要深化经济体制、 科技体制等改革，着力打通束缚新质生产力发展的堵点卡点，建立高标准市场体 系，创新生产要素配置方式，让各类先进优质生产要素向发展新质生产力顺畅流 动。同时，要扩大高水平对外开放，为发展新质生产力营造良好国际环境。③说 法正确。 因此，①②③说法正确，有3 项正确。D 项正确。 因此，选择D 选项。 【拓展】习近平总书记强调，必须牢记高质量发展是新时代的硬道理，全面贯彻 新发展理念，把加快建设现代化经济体系、推进高水平科技自立自强、加快构建 新发展格局、统筹推进深层次改革和高水平开放、统筹高质量发展和高水平安全 等战略任务落实到位，完善推动高质量发展的考核评价体系，为推动高质量发展 打牢基础。发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继 续做好创新这篇大文章，推动新质生产力加快发展。"
    },
    {
     "q": "习近平总书记指出，马克思主义是为人民立言、为人民代言的理论，是为改 变人民命运而创立、在人民求解放的实践中丰富和发展的，人民的创造性实践是 马克思主义理论创新的不竭源泉。下列说法与这一论述相符的是： ①人民不仅是物质财富的创造者，也是精神财富的创造者 ②要坚持以理论工作者的首创精神为引领，注重从理论创新中总结实践经验 ③无论是毛泽东思想、中国特色社会主义理论体系，还是习近平新时代中国特色 社会主义思想，无不源自于人民的智慧、人民的探索、人民的创造 ④各级领导干部身处实践最前沿，对实践变化感知最敏感、感受最深切，也最聪 慧",
     "options": [
      "①②",
      "①③",
      "②④",
      "③④"
     ],
     "a": 1,
     "e": ""
    },
    {
     "q": "关于矛盾的普遍性、客观性，下列说法正确的是：",
     "options": [
      "矛盾的普遍性是矛盾的共性，矛盾的特殊性是矛盾的个性",
      "矛盾的普遍性是有条件的，并根据条件的变化而变化",
      "矛盾的客观性从属于主观性，不能脱离人的认知、情感、意志而存在",
      "矛盾的普遍性、客观性决定了事物的不同性质，是认清事物本质和发展规律的"
     ],
     "a": 0,
     "e": "A 项： 矛盾的普遍性即事事有矛盾、时时有矛盾，这是所有矛盾都具有的共性特点；而 矛盾的特殊性是指不同事物的矛盾及每一侧面各有其特点，也就是矛盾的个性表 现。所以该选项说法正确。 B 项: 矛盾的普遍性是无条件的、绝对的，矛盾存在于一切事物中，贯穿于每一事物发 展过程的始终；而矛盾的特殊性是有条件的、相对的，它随着条件的变化而变化。 所以B 项:说法错误。 C 项: 矛盾是客观的，是事物本身所固有的，不以人的意志为转移，它独立于人的认知、 情感、意志等主观因素而存在，并非从属于主观性。所以C 项:错误。 D 项: 事物的性质主要是由主要矛盾的主要方面决定的，而不是由矛盾的普遍性、客观 性决定的。矛盾的普遍性和客观性要求我们承认矛盾、分析矛盾、解决矛盾，但 不是认清事物本质和发展规律的直接决定因素。所以D 项:错误。"
    },
    {
     "q": "关于马克思主义政治经济学，下列说法正确的是：",
     "options": [
      "商品的价值量是由生产该商品所需的个别劳动时间决定的",
      "具体劳动创造商品的使用价值，抽象劳动形成商品的价值",
      "货币的价值尺度职能是通过实际的物质交换来实现的",
      "具体劳动和抽象劳动是不同商品生产过程中的不同劳动"
     ],
     "a": 1,
     "e": "A 项： 商品的价值量不是由个别劳动时间决定的，而是由生产该商品的社会必要劳动时 间决定的。社会必要劳动时间是指在现有的社会正常的生产条件下，在社会平均 的劳动熟练程度和劳动强度下，制造某种使用价值所需要的劳动时间。个别劳动 时间低于社会必要劳动时间的生产者，在市场竞争中就处于有利地位；反之则处 于不利地位。所以A 项：错误。 B 项: 具体劳动是指在一定具体形式下进行的劳动，它创造商品的使用价值，比如木匠 制作桌椅，通过具体的木工劳动创造出了桌椅的使用价值，能供人坐、放置物品 等；抽象劳动是撇开劳动的具体形式的无差别的人类劳动，它形成商品的价值， 也就是凝结在商品中的人类无差别的脑力和体力的耗费。所以B 项:正确。 C 项: 货币的价值尺度职能是指货币作为表现和衡量其他一切商品价值大小的职能，它 不需要通过实际的物质交换来实现，而是通过给商品标价等形式，比如一件衣服 标价500 元，这里货币只是衡量了衣服的价值，并没有实际发生交换行为。货 币执行流通手段职能时才是通过实际的物质交换来实现的。所以C 项:错误。 D 项: 具体劳动和抽象劳动是同一劳动过程的两个方面，而不是不同商品生产过程中的 不同劳动。在生产商品的劳动过程中，一方面是具体形式的劳动，创造出使用价 值；另一方面同时也是抽象的人类劳动的耗费，形成商品的价值。所以D 项:错 误。"
    },
    {
     "q": "习近平总书记指出：“中国共产党人的理想信念，建立在马克思主义科学真 理的基础之上，建立在马克思主义揭示的人类社会发展规律的基础之上，建立在 为最广大人民谋利益的崇高价值的基础之上。我们坚定，是因为我们追求的是真 理。我们坚定，是因为我们遵循的是规律。我们坚定，是因为我们代表的是最广 大人民根本利益。”这一论述最直接体现了马克思主义的哪一基本观点？",
     "options": [
      "量变与质变的辩证统一",
      "认识世界与改造世界的辩证统一",
      "真理尺度与价值尺度的辩证统一",
      "矛盾的特殊性与普遍性的辩证统一"
     ],
     "a": 2,
     "e": "A 项：：量变与质变的辩证统一 量变与质变的辩证统一观点强调事物的发展是通过量变的积累达到质变，再在新 质的基础上开始新的量变这样一个循环往复的过程。题干主要论述的是共产党人 理想信念建立在真理、规律以及人民利益的基础之上，并未涉及量变与质变的相"
    },
    {
     "q": "高质量发展是全面建设社会主义现代化国家的首要任务，金融要为经济社会 发展提供高质量服务。下列与之相关的表述不准确的是：",
     "options": [
      "要着力营造良好的货币金融环境，切实加强对重大战略、重点领域和薄弱环节 的优质金融服务",
      "始终保持货币政策的稳健性，更加注重做好跨周期和逆周期调节，充实货币政 策工具箱",
      "优化资金供给结构，把更多金融资源用于促进科技创新、绿色发展、传统制造 和国有企业",
      "完善机构定位，支持国有大型金融机构做优做强，当好服务实体经济的主力军 和维护金融稳定的压舱石"
     ],
     "a": 2,
     "e": "A 项： 营造良好的货币金融环境，加强对重大战略、重点领域和薄弱环节的优质金融服 务，这对于推动经济社会发展、助力高质量发展是非常必要的举措，能够使金融 更好地服务于经济社会发展大局，该表述准确。 B 项: 保持货币政策的稳健性，并注重跨周期和逆周期调节，充实货币政策工具箱，有 助于灵活应对经济周期波动，稳定经济运行，促进经济持续健康发展，符合金融 服务经济社会发展的要求，表述准确。 C 项: 表述不准确。优化资金供给结构，应是把更多金融资源用于促进科技创新、绿色 发展等，但在服务对象上不能局限于传统制造和国有企业，非公有制经济等其他 经济主体同样是经济社会发展的重要组成部分，金融服务也应公平地覆盖到各类 有需求且符合条件的经济主体，比如大量的民营企业、小微企业等在推动经济发 展中也起到关键作用，也应得到相应金融资源支持。 D 项: 完善机构定位，支持国有大型金融机构做优做强，使其发挥服务实体经济的主力 军和维护金融稳定的压舱石作用，这对于保障经济金融体系稳定运行、推动实体 经济发展有着重要意义，表述准确。 综上所述，【答案】C"
    },
    {
     "q": "习近平总书记强调，粮食安全是“国之大者”。下列保障粮食安全的举措正 确的有几项？ ①全面落实粮食安全党政同责，坚持稳面积、增单产两手发力 ②树立大农业观、大食物观，农林牧渔并举，构建多元化食物供给体系 ③加大高标准农田建设投入和管护力度，确保耕地数量有保障、质量有提升 ④扩大粮食领域高水平对外开放，逐步加大国外优质种业资源和海外粮食产品在 我国市场的占有率 ⑤强化科技和改革双轮驱动，加大核心技术攻关力度",
     "options": [
      "5 项",
      "4 项",
      "3 项",
      "2 项"
     ],
     "a": 1,
     "e": "① 全面落实粮食安全党政同责，稳面积能确保粮食种植的规模基础，增单产则有利 于在有限的耕地面积上收获更多的粮食，从面积和产量两个关键方面发力，是保 障粮食安全的重要举措，该举措正确。 ② 树立大农业观、大食物观，农林牧渔并举，不再局限于传统的狭义粮食范畴，通 过多种途径构建多元化食物供给体系，既能丰富食物来源，又能减轻对单一粮食 作物的过度依赖，有效保障粮食及各类食物的供给安全，该举措正确。 ③ 加大高标准农田建设投入和管护力度，保证耕地数量不减少且质量不断提升，良 好的耕地条件是粮食高产稳产的基础，所以此举对于保障粮食安全至关重要，该 举措正确。 ④ 保障粮食安全应立足国内，以我为主，虽然可以适当开展粮食领域的对外开放， 但不能逐步加大国外优质种业资源和海外粮食产品在我国市场的占有率到影响 国内粮食产业发展的程度，国内粮食生产的主体地位必须稳固，所以该项表述不 准确，不是保障粮食安全的正确举措。 ⑤ 强化科技和改革双轮驱动，通过加大核心技术攻关力度，比如在种业、种植技术、 农业机械等方面取得突破，能提高粮食生产效率和产量，对保障粮食安全有极大 的促进作用，该举措正确。 综上，①②③⑤这4 项举措是正确的，所以【答案】B。"
    },
    {
     "q": "下列保障粮食安全的举措正确的有几项？ ①全面落实粮食安全党政同责，坚持稳面积、增单产两手发力 ②树立大农业观、大食物观，农林牧渔并举，构建多元化食物供给体系 ③加大高标准农田建设投入和管护力度，确保耕地数量有保障、质量有提升 ④扩大粮食领域高水平对外开放，逐步加大国外优质种业资源和海外粮食产品在 我国市场的占有率 ⑤强化科技和改革双轮驱动，加大核心技术攻关力度",
     "options": [
      "5 项",
      "4 项",
      "3 项",
      "2 项"
     ],
     "a": 1,
     "e": "① 全面落实粮食安全党政同责，稳面积能确保粮食种植的规模基础，增单产则有利 于在有限的耕地面积上收获更多的粮食，从面积和产量两个关键方面发力，是保 障粮食安全的重要举措，该举措正确。 ② 树立大农业观、大食物观，农林牧渔并举，不再局限于传统的狭义粮食范畴，通 过多种途径构建多元化食物供给体系，既能丰富食物来源，又能减轻对单一粮食 作物的过度依赖，有效保障粮食及各类食物的供给安全，该举措正确。 ③ 加大高标准农田建设投入和管护力度，保证耕地数量不减少且质量不断提升，良 好的耕地条件是粮食高产稳产的基础，所以此举对于保障粮食安全至关重要，该 举措正确。 ④ 保障粮食安全应立足国内，以我为主，虽然可以适当开展粮食领域的对外开放， 但不能逐步加大国外优质种业资源和海外粮食产品在我国市场的占有率到影响 国内粮食产业发展的程度，国内粮食生产的主体地位必须稳固，所以该项表述不 准确，不是保障粮食安全的正确举措。 ⑤ 强化科技和改革双轮驱动，通过加大核心技术攻关力度，比如在种业、种植技术、 农业机械等方面取得突破，能提高粮食生产效率和产量，对保障粮食安全有极大 的促进作用，该举措正确。 综上，①②③⑤这4 项举措是正确的，所以【答案】B"
    },
    {
     "q": "下列关于高质量充分就业的表述正确的是： ①全面贯彻劳动者自主就业、政府主导就业，市场促进就业的方针 ②坚持扩大就业容量和提升就业质量相结合 ③坚持就业带动创业 ④加强灵活就业和新就业形态劳动者权益保障，扩大职业伤害保障试点",
     "options": [
      "①②",
      "③④",
      "①③",
      "②④"
     ],
     "a": 3,
     "e": "①我国的就业方针是劳动者自主就业、市场调节就业、政府促进就业， 并非“政府主导就业”，所以①表述错误。 ②坚持扩大就业容量可以让更多的劳动者获得就业机会，提升就业质量则能使劳 动者在工作中有更好的待遇、发展空间等，将二者相结合，有利于实现高质量充 分就业，所以②表述正确。 ③通常是强调创业带动就业，通过鼓励创业创造更多的就业岗位，从而带动更多 人就业，而不是“就业带动创业”，所以③表述错误。 ④加强灵活就业和新就业形态劳动者权益保障，扩大职业伤害保障试点，有助于 解决这类劳动者在工作中面临的权益保障问题，促进就业市场的健康发展，也是 实现高质量充分就业的重要举措，所以④表述正确。 综上，正确的是②④。"
    },
    {
     "q": "关于深入推进党的自我革命实践，下列表述不准确的是：",
     "options": [
      "以自我监督和法律监督相结合为强大动力",
      "以引领伟大社会革命为根本目的",
      "以跳出历史周期率为战略目标",
      "以解决大党独有难题为主攻方向"
     ],
     "a": 0,
     "e": "深入推进党的自我革命实践“以自我监督和人民监督相结合为强大动力”，而不 是“以自我监督和法律监督相结合为强大动力”。因此，选项A 是不准确的表述。 B 项: 党的自我革命根本目的是为了引领伟大社会革命，通过不断自我革新、自我完善， 使党能够更好地带领人民进行伟大的社会变革，推动各项事业发展，该表述准确。 C 项: 跳出历史周期率是党的自我革命的战略目标，历史上诸多政权都难以摆脱兴衰治 乱的历史周期，中国共产党通过不断自我革命，力求打破这一周期，实现长期执 政并持续推动社会进步，该表述准确。 C 项: 解决大党独有难题是深入推进党的自我革命的主攻方向，中国共产党作为世界上 最大的政党，面临着诸多其他政党不曾有的特殊难题，如党员队伍庞大带来的管 理难度等，通过自我革命来攻克这些难题，该表述准确。 所以表述不准确的是A 项：。"
    },
    {
     "q": "关于深化科技体制改革，下列表述正确的是：",
     "options": [
      "允许科研类事业单位实行比一般事业单位更灵活的管理制度",
      "限制开展高风险、高投入基础研究",
      "降低科技人员在科技成果转化收益分配上的自主权",
      "建立以竞争性支持取代稳定支持的基础研究投入机制"
     ],
     "a": 0,
     "e": "A 项： 允许科研类事业单位实行比一般事业单位更灵活的管理制度是合理的。科研工作 有其特殊性，需要更灵活的人事、财务、项目管理等制度来适应科研创新的需求， 以便更好地激发科研人员的积极性、创造性，促进科研成果产出，所以该选项表 述正确。 B 项:"
    },
    {
     "q": "完善收入分配制度，构建初次分配、再分配、第三次分配协调配套的制度体 系，是进一步全面深化改革的重要任务，关于完善收入分配制度，下列表述不准 确的是：",
     "options": [
      "提高劳动报酬在初次分配中的比重",
      "规范财富积累机制，多渠道增加城乡居民财产性收入",
      "完善税收、社会保障、转移支付等第三次分配调节机制",
      "完善劳动者工资决定、合理增长、支付保障机制，健全按要素分配政策制度"
     ],
     "a": 2,
     "e": "A 项： 提高劳动报酬在初次分配中的比重，有助于让劳动者更多地分享经济发展成果， 体现了劳动价值，是完善收入分配制度的重要举措，该表述准确。 B 项: 规范财富积累机制，多渠道增加城乡居民财产性收入，可以进一步拓宽居民收入 来源，促进收入分配更加合理，该表述准确。 C 项: 税收、社会保障、转移支付等属于再分配调节机制，而不是第三次分配调节机制。 第三次分配主要是指基于道德力量的慈善公益事业等，所以该选项表述不准确。 D 项: 完善劳动者工资决定、合理增长、支付保障机制，健全按要素分配政策制度，能 够保障劳动者的收入权益，同时根据不同要素的贡献合理分配收入，是完善收入 分配制度的有效途径，该表述准确。 综上所述，表述不准确的是C 项:。"
    },
    {
     "q": "关于自主创新的举措，下列表述正确的有几项？ ①主动对接国家战略需求，整合和优化科教创新资源 ②培育产业园区，加强对口合作，加快科研成果落地转化 ③培育新能源、新材料、先进制造、电子信息等战略性新兴产业 ④建设风光火核储一体化能源基地 ⑤逐步弱化央地合作，鼓励各地自主发展新兴产业",
     "options": [
      "2 项",
      "3 项",
      "4 项",
      "5 项"
     ],
     "a": 2,
     "e": "① 主动对接国家战略需求，整合和优化科教创新资源，能够使创新资源更加集中、 高效地服务于国家重大战略目标，为自主创新提供有力支撑，这是推动自主创新 的重要举措，该项表述正确。 ② 培育产业园区，加强对口合作，可以为科研成果转化提供良好的平台和合作机制， 加快科研成果从实验室走向市场、实现落地转化，对促进自主创新成果的应用和 产业化具有重要意义，该项表述正确。 ③ 培育新能源、新材料、先进制造、电子信息等战略性新兴产业，这些产业往往处 于科技前沿且具有巨大的发展潜力，通过大力培育能够激发创新活力，带动相关 领域的自主创新，该项表述正确。"
    },
    {
     "q": "关于稳步扩大制度型开放，下列举措不恰当的是：",
     "options": [
      "扩大对最不发达国家单边开放",
      "独立自主构建不同于国际经贸规则的中国特色经贸规则体系",
      "有序扩大我国商品市场、服务市场、资本市场、劳务市场等对外开放",
      "积极参与全球经济治理体系改革，提供更多全球公共产品"
     ],
     "a": 1,
     "e": "A 项： 扩大对最不发达国家单边开放，这是一种积极开放的姿态，有助于加强与这些国 家的经济联系，促进全球经济发展的平衡性，同时也体现了我国在国际经济合作 中的责任担当，是稳步扩大制度型开放的合理举措。 B 项: 我国稳步扩大制度型开放是在遵循和对接国际通行经贸规则的基础上，结合自身 发展特点和优势，积极推动与国际经贸规则的相互衔接、相互促进，而不是独立 自主构建完全不同于国际经贸规则的中国特色经贸规则体系。这样既不利于我国 更好地融入全球经济，也会给国际经济合作带来不必要的隔阂，所以该举措不恰 当。 C 项: 有序扩大我国商品市场、服务市场、资本市场、劳务市场等对外开放，能够吸引 更多的国际资源进入我国市场，同时也让我国的优势资源走向世界，促进国内外 市场的深度融合，是稳步扩大制度型开放的重要途径，是恰当的举措。 D 项: 积极参与全球经济治理体系改革，提供更多全球公共产品，这有助于提升我国在 全球经济治理中的话语权和影响力，推动全球经济治理向更加公平、合理、有效 的方向发展，也是稳步扩大制度型开放的积极作为，是恰当的举措。 综上所述，不恰当的举措是B 项:。"
    },
    {
     "q": "宣传思想文化工作的首要政治任务是：",
     "options": [
      "提升国家文化软实力和中华文化影响力",
      "培育和践行社会主义核心价值观",
      "用党的创新理论武装全党、教育人民",
      "赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展"
     ],
     "a": 2,
     "e": "A 项： 提升国家文化软实力和中华文化影响力是宣传思想文化工作的重要目标之一，但 并非首要政治任务。通过多种方式展示中国文化魅力、传播中国声音等可以在国 际上提升影响力，在国内强化文化凝聚力等，但它不是最核心的首要需要完成的 政治任务，所以A 项：不符合。 B 项: 培育和践行社会主义核心价值观对于凝聚社会共识、引领社会风尚等起着极为重 要的作用，是宣传思想文化工作的重要内容，但不是首要政治任务，它是在党的 创新理论指导等基础上进一步推动落实的工作内容，所以B 项:也不正确。 C 项: 用党的创新理论武装全党、教育人民是宣传思想文化工作的首要政治任务。党的 创新理论是指导党和国家各项事业发展的科学理论，只有让全党同志和广大人民 群众深刻理解、掌握并运用这些理论，才能确保党在思想上的统一、行动上的一 致，从而更好地推动各项事业发展，关系到党的前途命运、国家长治久安等，所 以C 项:正确。 D 项: 赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展对于传承民族文 化、丰富文化内涵等意义重大，是宣传思想文化工作的重要方面，但并非首要政 治任务，它更多是从文化传承发展角度出发的任务，所以D 项:不符合。 综上所述，宣传思想文化工作的首要政治任务是用党的创新理论武装全党、教育 人民。"
    },
    {
     "q": "下列各项不属于完善大统战格局措施的是：",
     "options": [
      "健全人大议事规则和论证、评估、评议、听证制度",
      "更好发挥党外人士作用，健全党外代表人士队伍建设制度",
      "制定民族团结进步促进法，健全铸牢中华民族共同体意识制度机制",
      "全面构建亲清政商关系，健全促进非公有制经济健康发展、非公有制经济人士"
     ],
     "a": 0,
     "e": "“完善大统战工作格局”指的是通过一系列制度和机制的建设，来加强党的统一 战线工作，促进各方面的和谐与统一。旨在凝聚各方力量，大统战格局的措施主 要集中在发挥统一战线凝聚人心、汇聚力量的政治作用，包括坚持和完善中国新 型政党制度、更好发挥党外人士作用、健全党外代表人士队伍建设制度、制定民 族团结进步促进法、全面构建亲清政商关系等。 A 项： 这个选项不属于完善大统战格局的措施。而健全人大议事规则与大统战格局措施 不直接相关。主要是围绕人大自身工作机制的完善，侧重于民主政治建设中人大 相关程序和制度的规范，与完善大统战工作格局的直接关联性不大，不属于完善 大统战格局的措施。 B 项: 更好发挥党外人士作用，健全党外代表人士队伍建设制度，党外人士是统一战线 的重要组成部分，通过健全队伍建设制度能更好地团结和发挥他们的作用，是完 善大统战格局的重要举措。 C 项: 制定民族团结进步促进法，健全铸牢中华民族共同体意识制度机制，这对于团结 各民族，加强民族领域的统战工作，促进民族团结、巩固统一战线有着重要意义， 属于完善大统战格局的措施。 D 项: 全面构建亲清政商关系，健全促进非公有制经济健康发展、非公有制经济人士健 康成长工作机制，非公有制经济人士也是统战工作的重要对象，通过完善相关机 制可以更好地团结和服务他们，属于完善大统战格局的措施。 所以不属于完善大统战格局措施的是A 项：。"
    },
    {
     "q": "关于健全绿色低碳发展机制，下列举措不恰当的是：",
     "options": [
      "建立碳排放双控向能耗双控全面转型新机制",
      "优化政府绿色采购政策，完善绿色税制",
      "完善资源总量管理和全面节约制度，健全废弃物循环利用体系",
      "加快规划建设新型能源体系，完善新能源消纳和调控政策措施"
     ],
     "a": 0,
     "e": "A 项： 我国是在从能耗双控逐步向碳排放双控转变，而不是建立碳排放双控向能耗双控 全面转型新机制。能耗双控在推动能源节约利用等方面曾起到一定作用，但随着 对气候变化等问题的重视，碳排放双控更能精准聚焦于温室气体排放的管控，以 更好地适应绿色低碳发展的要求，所以该项举措不恰当。 B 项: 优化政府绿色采购政策，通过政府优先采购绿色产品等方式，可引导市场需求， 推动绿色产业发展；完善绿色税制，如对环保产业给予税收优惠、对污染排放等 进行征税，能从经济层面激励绿色低碳行为，该举措是恰当的。 C 项: 完善资源总量管理和全面节约制度，有助于从源头上把控资源利用情况，实现资 源的高效利用和节约；健全废弃物循环利用体系，能促进废弃物的再利用，减少 资源浪费和环境污染，是健全绿色低碳发展机制的合理举措。 D 项: 加快规划建设新型能源体系，大力发展新能源并完善新能源消纳和调控政策措施， 可推动能源结构向绿色低碳转型，保障新能源的有效利用，对促进绿色低碳循环 发展经济体系建设意义重大，该举措是恰当的。 综上所述，不恰当的举措是A 项：。"
    },
    {
     "q": "下列不属于完善市场经济基础制度内容的是：",
     "options": [
      "完善财政转移支付体系",
      "完善市场信息披露制度",
      "完善市场准入制度",
      "完善产权制度"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题并选错误项。 第二步，根据《中共中央关于进一步全面深化改革、推进中国式现代化的决定》， 完善市场经济基础制度。完善产权制度，建立高效的知识产权综合管理体制。完 善市场信息披露制度，构建商业秘密保护制度。对侵犯各种所有制经济产权和合 法利益的行为实行同责同罪同罚，完善惩罚性赔偿制度。加强产权执法司法保护， 防止和纠正利用行政、刑事手段干预经济纠纷，健全依法甄别纠正涉企冤错案件 机制。完善市场准入制度，优化新业态新领域市场准入环境。完善财政转移支付 体系不属于完善市场经济基础制度中的内容。 因此，选择A 选项。"
    },
    {
     "q": "下列违纪情形属于违反廉洁纪律的是：",
     "options": [
      "在重大原则问题上不同党中央保持一致且有实际言论、行为或者造成不良后果",
      "拒不执行党组织的分配、调动、交流等决定的",
      "干涉生产经营自主权，致使群众财产遭受较大损失的",
      "利用职权或者职务上影响操办婚丧喜庆事宜，造成不良影响"
     ],
     "a": 3,
     "e": "第一步，本题考查党政专题知识。 第二步，党的纪律主要包括政治纪律、组织纪律、廉洁纪律、群众纪律、工作纪 律、生活纪律。 D 项：廉洁纪律是党的各级组织和全体党员为确保清正廉洁在从事公务活动或者 其他活动中应当遵守的廉洁用权的行为规则，是实现干部清正、政府清廉、政治 清明的重要保障。廉洁纪律要求不滥用职权、不谋取私利，不违规收送财物及接 受宴请和活动安排，不违规占有、使用公款公物等。D 项情形属于违反廉洁纪律。 D 项正确。 因此，选择D 选项。 【拓展】 A 项：政治纪律是各级党组织和全体党员在政治方向、政治立场、政治言论、政 治行为方面必须遵守的行为规则，是维护党的团结统一的根本保证。遵守党的政 治纪律是遵守党的全部纪律的重要基础。A 项属于违反政治纪律。A 项不符合题 意，不当选。 B 项：组织纪律要求党员在组织生活中严格遵守党的组织原则和制度，维护党的 集中统一和高效运作。B 项属于违反组织纪律。B 项不符合题意，不当选。 C 项：群众纪律要求党员在处理与群众关系时，必须坚持群众路线，维护群众利 益，树立良好的党群关系。C 项属于违反群众纪律。C 项不符合题意，不当选。"
    },
    {
     "q": "下列表述与正确政绩观要求相符合的是：",
     "options": [
      "领导干部要树牢竞争优先、力争上游的政绩观",
      "坚持高质量发展，要完善推动高质量发展的政绩考核考评办法",
      "坚持打基础利长远，要注重在做强发展指标、做优发展数据上下功夫",
      "坚持出实招求实效，要大力发展高标准、大气派的工程"
     ],
     "a": 1,
     "e": "第一步，本题考查时政知识。 第二步，习近平总书记在《开创我国高质量发展新局面》中强调，要完善推动高 质量发展的政绩考核评价办法，发挥好指挥棒作用，推动各级领导班子认真践行 正确政绩观，切实形成正确工作导向。与B 项表述一致。 因此，选择B 选项。 【拓展】 A 项：二十届中央政治局学习贯彻习近平新时代中国特色社会主义思想主题教育 专题民主生活会上，习近平总书记强调：“领导干部要树牢造福人民的政绩观。” 选项A 表述为“竞争优先，力争上游”，与“造福人民”不符。A 项错误。 C 项：习近平总书记在参加十三届全国人大一次会议山东代表团审议时强调，牢 固树立正确政绩观，既要做让老百姓看得见、摸得着、得实惠的实事，也要做为 后人作铺垫、打基础、利长远的好事。选项C 中表述为“做强发展指标、做优发 展数据上下功夫”，与“坚持着眼长远、打牢基础”不符。C 项错误。 D 项：习近平总书记在中央党校（国家行政学院）中青年干部培训班开班式上强 调，业绩都是干出来的，真干才能真出业绩、出真业绩。面对新形势新任务，党 员干部一定要真抓实干，务实功、出实招、求实效，善作善成，坚决杜绝口号式、 表态式、包装式落实的做法。选项D 中表述为“大气派的工程”，与“党员干部 一定要真抓实干，务实功、出实招、求实效”不符。D 项错误。"
    },
    {
     "q": "关于新时代推动西部大开发，下列表述不准确的是：",
     "options": [
      "要坚持把全面发展新兴产业作为主攻方向，加快西部地区产业转型升级",
      "要坚持以大开放促进大开发，提高西部地区对内对外开放水平",
      "要坚持统筹发展与安全，提升能源资源等重点领域安全保障能力",
      "要坚持推进新型城镇化和乡村全面振兴有机结合，在发展中保障和改善民生"
     ],
     "a": 0,
     "e": "第一步，本题考查时政知识并选错误项。 第二步，习近平总书记4 月23 日在重庆主持召开新时代推动西部大开发座谈会 时强调，要坚持把发展特色优势产业作为主攻方向，因地制宜发展新兴产业，加 快西部地区产业转型升级。选项A 表述为“发展新兴产业作为主攻方向”与会 议中“坚持把发展特色优势产业作为主攻方向”不符。A 项错误。 因此，选择A 选项。 【拓展】 B 项：习近平总书记4 月23 日在重庆主持召开新时代推动西部大开发座谈会时 强调，要坚持以大开放促进大开发，提高西部地区对内对外开放水平，进一步形 成大保护、大开放、高质量发展新格局，提升区域整体实力和可持续发展能力， 从而为正确处理好大开放与大开发的辩证关系、形成西部地区高质量发展的开放 动力、推动新时代西部大开发取得新成效，提供了方向引领、路径遵循和方法指 引。B 项正确。 C 项：习近平总书记4 月23 日在重庆主持召开新时代推动西部大开发座谈会时 强调，要坚持统筹发展和安全，提升能源资源等重点领域安全保障能力，既为我 国能源资源等重点领域安全和发展指明了前进方向，也为西部地区坚持保障国家 能源资源安全的战略定位赋予了全新内涵，必须在西部大开发中加快形成清洁低 碳、安全高效、多元互补、有序开采的现代能源资源供给体系，切实提高能源资 源自主供给能力。C 项正确。 D 项：习近平总书记4 月23 日在重庆主持召开新时代推动西部大开发座谈会时 强调，要坚持推进新型城镇化和乡村全面振兴有机结合，在发展中保障和改善民 生。D 项正确。"
    },
    {
     "q": "2024 年政府工作报告提出，着力扩大国内需求，推动经济实现良性循环下列 措施有利于扩大内需的是: ①完善粮食生产收储加工体系 ②加大出口信贷和出口信保支持 ③合理扩大地方政府专项债券投向领域 ④实施数字消费、绿色消费、健康消费促进政策",
     "options": [
      "①②",
      "②③",
      "③④",
      "①④"
     ],
     "a": 2,
     "e": "第一步，本题考查时政热点。 第二步，③项：根据《2024 年政府工作报告》：……（三）着力扩大国内需求， 推动经济实现良性循环。把实施扩大内需战略同深化供给侧结构性改革有机结合 起来，更好统筹消费和投资，增强对经济增长的拉动作用……合理扩大地方政府 专项债券投向领域和用作资本金范围，额度分配向项目准备充分、投资效率较高 的地区倾斜。③项正确。 ④项：根据《2024 年政府工作报告》：……（三）着力扩大国内需求，推动经济 实现良性循环。把实施扩大内需战略同深化供给侧结构性改革有机结合起来，更 好统筹消费和投资，增强对经济增长的拉动作用……培育壮大新型消费，实施数 字消费、绿色消费、健康消费促进政策，积极培育智能家居、文娱旅游、体育赛 事、国货“潮品”等新的消费增长点。④项正确 因此，选择C 项:。 【拓展】 ①项：根据《2024 年政府工作报告》：……（六）更好统筹发展和安全，有效防 范化解重点领域风险。坚持以高质量发展促进高水平安全，以高水平安全保障高 质量发展，标本兼治化解房地产、地方债务、中小金融机构等风险，维护经济金 融大局稳定……加强重点领域安全能力建设。完善粮食生产收储加工体系，全方 位夯实粮食安全根基。故完善粮食生产收储加工体系属于统筹发展和安全，不属 于扩大内需。①项错误。 ②项：根据《2024 年政府工作报告》：……（五）扩大高水平对外开放，促进互 利共赢。主动对接高标准国际经贸规则，稳步扩大制度型开放，增强国内国际两 个市场两种资源联动效应，巩固外贸外资基本盘，培育国际经济合作和竞争新优 势……推动外贸质升量稳。加强进出口信贷和出口信保支持，优化跨境结算、汇 率风险管理等服务，支持企业开拓多元化市场。故②属于扩大高水平对外开放， 促进互利共赢。不属于扩大内需。②项错误。"
    }
   ]
  },
  {
   "name": "多项选择题",
   "file": "李梦娇《政治理论专项班》课后作业.pdf",
   "questions": [
    {
     "q": "关于毛泽东思想的历史地位，下列说法正确的是：",
     "options": [
      "全面建设社会主义现代化国家、实现中华民族伟大复兴的根本指针",
      "马克思主义中国化第一次历史性飞跃的理论成果",
      "中国革命和建设的科学指南",
      "党和人民的宝贵精神财富"
     ],
     "a": 1,
     "e": "第一步，本题考查毛泽东思想概述知识。 第二步，毛泽东思想是中国共产党实现马克思主义基本原理与中国实际相结合的 第一次历史性飞跃的理论成果。是马克思主义在中国的运用和发展，是中国化的 马克思主义。毛泽东思想是中国共产党人集体智慧的结晶，是被实践证明了的关 于中国革命和建设的科学正确理论和经验总结。因此，选择BCD 选项。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想，（ ），必须长期坚持并不断发展。",
     "options": [
      "是马克思主义中国化最新成果",
      "是党和人民实践经验和集体智慧的结晶",
      "是中国特色社会主义理论体系的重要组成部分",
      "是全党全国人民为实现中华民族伟大复兴而奋斗的行动指南"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的十九大报告明确指出，新时代中国特色社会主义思想，是对马克思 列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观的继 承和发展，是马克思主义中国化最新成果，是党和人民实践经验和集体智慧的结 晶，是中国特色社会主义理论体系的重要组成部分，是全党全国人民为实现中华 民族伟大复兴而奋斗的行动指南，必须长期坚持并不断发展。ABCD 项正确。 因此，选择ABCD 选项。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想回答的时代课题是新时代：",
     "options": [
      "坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义",
      "建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国",
      "建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政 党",
      "建设什么样的生态文明、怎样建设生态文明"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的十九届六中全会通过的《中共中央关于党的百年奋斗重大成就和历 史经验的决议》明确了习近平新时代中国特色社会主义思想回答的重大时代课题： “新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会 主义，建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国，建设 什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党等重 大时代课题”，阐明了科学社会主义、现代化国家建设、马克思主义政党在中国 特色社会主义进入新时代这一新的历史方位下呈现什么样的崭新面貌以及如何 建设和发展的问题。对重大时代课题的回答，关涉新时代党和国家事业发展的一 系列重大理论和实践问题，其中坚持党的领导是贯穿始终并具有统领作用的。 因此，选择ABC 选项。 【拓展】习近平生态文明思想深刻回答了为什么建设生态文明、建设什么样的生 态文明、怎样建设生态文明等重大理论和实践问题，是习近平新时代中国特色社 会主义思想的生态环境篇章，是马克思主义基本原理同中国生态文明建设实践相 结合、同中华优秀传统生态文化相结合的重大理论成果。"
    },
    {
     "q": "党的二十大报告明确指出，（ ）概括了习近平新时代中国特色社会主义思想 的主要内容。",
     "options": [
      "“八项规定”",
      "“十个明确”",
      "“十四个坚持”",
      "“十三个方面成就”"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平新时代中国特色社会主义思想的内容博大精深，涵盖改革发展稳 定、内政外交国防、治党治国治军等方方面面，构成集时代性、系统性、原创性 于一体的开放的科学体系。党的二十大报告明确指出，“十个明确”、“十四个坚 持”、“十三个方面成就”概括了这一思想的主要内容。我们既要全面系统地学习 掌握这些主要内容，又要整体把握这一思想的科学体系，做到融会贯通。对各领 域提出的新理念、新思想、新战略，对各方面工作提出的具体要求，都要放在整 个科学体系中来认识和把握。按照学习贯彻习近平新时代中国特色社会主义思想 主题教育的总要求，要整体把握习近平新时代中国特色社会主义思想的科学体系、 精髓要义、思想脉络和内在逻辑，推动理论学习往深里走、往实里走、往心里走。 故而BCD 项当选。 因此，选择BCD 选项。 【拓展】《中共中央八项规定》是中共中央政治局2012 年12 月4 日召开会议， 审议中央政治局关于改进工作作风、密切联系群众的八项规定。 一、中央政治局全体同志要改进调查研究，到基层调研要深入了解真实情况，总 结经验、研究问题、解决困难、指导工作，向群众学习、向实践学习，多同群众 座谈，多同干部谈心，多商量讨论，多解剖典型。 二、要精简会议活动，切实改进会风，严格控制以中央名义召开的各类全国性会 议和举行的重大活动，不开泛泛部署工作和提要求的会，未经中央批准一律不出 席各类剪彩、奠基活动和庆祝会、纪念会、表彰会、博览会、研讨会及各类论坛; 提高会议实效，开短会、讲短话，力戒空话、套话。 三、要精简文件简报，切实改进文风，没有实质内容、可发可不发的文件、简报 一律不发。 四、要规范出访活动，从外交工作大局需要出发合理安排出访活动，严格控制出 访随行人员，严格按照规定乘坐交通工具，一般不安排中资机构、华侨华人、留 学生代表等到机场迎送。 五、要改进警卫工作，坚持有利于联系群众的原则，减少交通管制，一般情况下 不得封路、不清场闭馆。 六、要改进新闻报道，中央政治局同志出席会议和活动应根据工作需要、新闻价 值、社会效果决定是否报道，进一步压缩报道的数量、字数、时长 七、要严格文稿发表，除中央统一安排外，个人不公开出版著作、讲话单行本， 不发贺信、贺电，不题词、题字。 八、要厉行勤俭节约，严格遵守廉洁从政有关规定，严格执行住房、车辆配备等 有关工作和生活待遇的规定。"
    },
    {
     "q": "“四个意识”是指政治意识、大局意识、核心意识、看齐意识。其中看齐意识 的具体要求是：",
     "options": [
      "向人民群众看齐",
      "向党中央看齐",
      "向党的理论和路线方针政策看齐",
      "向党中央决策部署看齐"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“四个意识”是指全体党员要有政治意识、大局意识、核心意识、看齐 意识，是2016 年1 月29 日中共中央政治局会议最早提出来的。（1）政治意识要 求从政治上看待、分析和处理问题；（2）大局意识要求从大局上看问题，做到正 确认识大局、自觉服从大局、坚决维护大局；（3）核心意识要求在思想上认同核 心、在政治上围绕核心、在组织上服从核心、在行动上紧跟核心；（4）看齐意识 要求向党中央看齐，向党的理论和路线方针政策看齐，向党中央决策部署看齐。 因此，选择BCD 选项。"
    },
    {
     "q": "强化“四个意识”不仅内涵丰富、要求严格，而且相互联系、相互支撑，是一 个有机的统一整体。其中，强化政治意识是前提，为强化（）提供坚实基础。",
     "options": [
      "责任意识",
      "大局意识",
      "核心意识",
      "看齐意识"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，强化“四种意识”不仅内涵丰富、要求严格，而且相互联系、相互支撑， 是一个有机的统一整体。强化政治意识是前提，为强化大局意识、核心意识和看 齐意识提供坚实基础。 因此，选择BCD 选项。"
    },
    {
     "q": "中国共产党坚持对人民解放军和其他人民武装力量的绝对领导，贯彻习近平强 军思想，加强人民解放军的建设，坚持政治建军、改革强军、科技强军、人才强 军、依法治军，建设一支（ ）的人民军队，把人民军队建设成为世界一流军 队，切实保证人民解放军有效履行新时代军队使命任务，充分发挥人民解放军在 巩固国防、保卫祖国和参加社会主义现代化建设中的作用。",
     "options": [
      "听党指挥",
      "能打胜仗",
      "作风优良",
      "自给自足"
     ],
     "a": 0,
     "e": "第一步，本题考查中共党史知识。 第二步，根据2022 年版《中国共产党章程》总纲，中国共产党坚持对人民解放 军和其他人民武装力量的绝对领导，贯彻习近平强军思想，加强人民解放军的建 设，坚持政治建军、改革强军、科技强军、人才强军、依法治军，建设一支听党 指挥、能打胜仗、作风优良的人民军队，把人民军队建设成为世界一流军队，切 实保证人民解放军有效履行新时代军队使命任务，充分发挥人民解放军在巩固国 防、保卫祖国和参加社会主义现代化建设中的作用。 因此，选择ABC 选项。"
    },
    {
     "q": "关于总体国家安全观说法正确的有：",
     "options": [
      "总体国家安全观是发展与安全的统一",
      "总体国家安全观是一个内容丰富，开放包容，不断发展的思想体系",
      "总体国家安全观核心要义可概括为五大要素和五对关系",
      "贯彻落实总体国家安全观，必须既重视外部安全，又重视内部安全"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，坚持总体国家安全观，统筹发展和安全，坚持人民安全、政治安全、国 家利益至上有机统一。总体国家安全观是一个内容丰富、开放包容、不断发展的 思想体系。其核心要义可以概括为五大要素和五对关系。五大要素就是要以人民 安全为宗旨，以政治安全为根本，以经济安全为基础，以军事、科技、文化、社 会安全为保障，以促进国际安全为依托。五对关系就是既重视发展问题，又重视 安全问题；既重视外部安全，又重视内部安全；既重视国土安全，又重视国民安 全；既重视传统安全，又重视非传统安全；既重视自身安全，又重视共同安全。 总之，理清五大要素、把握五对关系，是理解总体国家安全观的关键所在。 因此，选择ABCD 选项。"
    },
    {
     "q": "党的十九大概括的“十四个坚持”，即新时代中国特色社会主义基本方略包括：",
     "options": [
      "坚持党对一切工作的领导",
      "坚持以人民为中心",
      "坚持全面从严治党",
      "坚持社会主义核心价值观"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，十四个坚持是习近平总书记2017 年10 月18 日，在党的十九大报告中 提出的新时代中国特色社会主义理论，回答了新时代怎样坚持和发展中国特色社 会主义。十四个坚持主要包括：（1）坚持党对一切工作的领导；（2）坚持以人民 为中心；（3）坚持全面深化改革；（4）坚持新发展理念；（5）坚持人民当家作主； （6）坚持全面依法治国；（7）坚持社会主义核心价值体系；（8）坚持在发展中 保障和改善民生；（9）坚持人与自然和谐共生；（10）坚持总体国家安全观；（11） 坚持党对人民军队的绝对领导；（12）坚持“一国两制”和推进祖国统一；（13） 坚持推动构建人类命运共同体；（14）坚持全面从严治党。ABC 项都属于十四个 坚持的内容。 因此，选择ABC 选项。"
    },
    {
     "q": "习近平新时代中国特色社会主义思想理论体系中的“十四个坚持”，内涵丰富、 层次分明、自成体系，具有严密的逻辑，深化了对（ ）的认识。",
     "options": [
      "人类社会发展规律",
      "社会主义建设规律",
      "共产党执政规律",
      "意识形态斗争规律"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“十四个坚持”是习近平总书记2017 年10 月18 日，在党的十九大报告 中提出的新时代中国特色社会主义理论，回答了新时代怎样坚持和发展中国特色 社会主义。“十四个坚持”，内涵丰富、层次分明、自成体系，具有严密的逻辑， 深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识。ABC 项正确。 因此，选择ABC 选项。 【拓展】十四个坚持的内容：（1）坚持党对一切工作的领导；（2）坚持以人民为 中心；（3）坚持全面深化改革；（4）坚持新发展理念；（5）坚持人民当家作主； （6）坚持全面依法治国；（7）坚持社会主义核心价值体系；（8）坚持在发展中 保障和改善民生；（9）坚持人与自然和谐共生；（10）坚持总体国家安全观；（11） 坚持党对人民军队的绝对领导；（12）坚持“一国两制”和推进祖国统一；（13） 坚持推动构建人类命运共同体；（14）坚持全面从严治党。"
    },
    {
     "q": "党的二十大用“六个必须坚持”，概括了习近平新时代中国特色社会主义的世 界观、方法论和贯穿其中的立场观点方法。“六个必须坚持”包括：",
     "options": [
      "必须坚持人民至上",
      "必须坚持自信自立",
      "必须坚持问题导向",
      "必须坚持胸怀天下"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“六个必须坚持”，就是必须坚持人民至上、必须坚持自信自立、必须坚 持守正创新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下。 A 项：坚持人民至上是根本价值立场，体现了历史唯物主义群众史观。A 项正确。 B 项：坚持自信自立是内在精神特质，体现了客观规律性和主观能动性的有机结 合。B 项正确。 C 项：坚持问题导向是重要实践要求，体现了矛盾的普遍性和客观性。C 项正确。 D 项：坚持胸怀天下是中国共产党人的境界格局，体现了马克思主义追求人类进 步和解放的崇高理想。D 项正确。 因此，选择ABCD 选项。 【拓展】坚持守正创新是鲜明理论品格，体现了变与不变、继承与发展的内在联 系；坚持系统观念是基本思想和工作方法，体现了辩证唯物主义普遍联系的原理。"
    },
    {
     "q": "习近平总书记强调，不断谱写马克思主义中国化时代化新篇章，是当代中国 共产党人的庄严历史责任。继续推进实践基础上的理论创新，首先要把握好新时 代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观 点方法，即“六个必须坚持”。下列属于“六个必须坚持”内容的有：",
     "options": [
      "必须坚持守正创新",
      "必须坚持系统观念",
      "必须坚持人民至上",
      "必须坚持文化导向"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，要把握好新时代中国特色社会主义思想的世界观和方法论，坚持好、运 用好贯穿其中的立场观点方法。必须坚持人民至上；坚持自信自立；坚持守正创 新；坚持问题导向；坚持系统观念；坚持胸怀天下。 因此，选择ABC 选项。"
    },
    {
     "q": "习近平总书记指出：“只有准确把握包括‘六个必须坚持’在内的新时代中国 特色社会主义思想的立场观点方法，才能更好领会新时代中国特色社会主义思想 的精髓要义。”下列对“六个必须坚持”分析正确的是：",
     "options": [
      "坚持问题导向，是推进马克思主义中国化时代化的现实着眼点",
      "坚持自信自立，是推进马克思主义中国化时代化的基本立足点",
      "坚持胸怀天下，是实现中华民族伟大复兴中国梦的“路线图”和“方法论”",
      "坚持守正创新，是构成习近平新时代中国特色社会主义思想的“四梁八柱”"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，党的二十大报告强调必须坚持人民至上、坚持自信自立、坚持守正创新、 坚持问题导向、坚持系统观念、坚持胸怀天下。 坚持人民至上，是推进马克思主义中国化时代化的根本出发点。 坚持自信自立，是推进马克思主义中国化时代化的基本立足点（B 项）。自信是 中国共产党素有的精神气度，自立是我们立党立国的重要原则。 坚持守正创新，是推进马克思主义中国化时代化的主要着力点。守正创新是中国 特色社会主义新时代的鲜明气象，是习近平新时代中国特色社会主义思想的显著 标识。 坚持问题导向，是推进马克思主义中国化时代化的现实着眼点（A 项）。坚持问 题导向，是党的十八大以来党治国理政的突出特点，是习近平新时代中国特色社 会主义思想的鲜明风格。 坚持系统观念，是推进马克思主义中国化时代化的关键统筹点。万事万物是相互 联系、相互依存的。只有用普遍联系的、全面系统的、发展变化的观点观察事物， 才能把握事物发展规律。中国共产党是为中国人民谋幸福、为中华民族谋复兴的 党，也是为人类谋进步、为世界谋大同的党。 坚持胸怀天下，是推进马克思主义中国化时代化的重要站位点。 因此，选择AB 选项。 【拓展】C 项：实现“两个一百年”奋斗目标、实现中华民族伟大复兴中国梦的 “路线图”和“方法论”是“十四个坚持”。C 项错误。 D 项：“十个明确”体现了习近平新时代中国特色社会主义思想的主要观点和基 本精神，是最为核心关键的组成部分，构成这一思想的“四梁八柱”。D 项错误。"
    },
    {
     "q": "党的二十大报告把习近平新时代中国特色社会主义思想的世界观和方法论精 辟概括为“六个必须坚持”。下列属于“六个必须坚持”的有：",
     "options": [
      "必须坚持以礼相待",
      "必须坚持系统观念",
      "必须坚持守正创新",
      "必须坚持问题导向"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2022 年10 月，党的二十大报告把习近平新时代中国特色社会主义思想 的世界观和方法论系统概括为“六个必须坚持”，即必须坚持人民至上、必须坚 持自信自立、必须坚持守正创新、必须坚持问题导向、必须坚持系统观念、必须 坚持胸怀天下。这“六个必须坚持”是习近平新时代中国特色社会主义思想的精 髓和灵魂，也为深入推进法治中国建设提供了世界观和方法论指引。BCD 项正 确。 因此，选择BCD 选项。"
    },
    {
     "q": "习近平总书记指出，我们要埋头苦干、担当作为，以更加强烈的历史主动精 神推进马克思主义中国化时代化,不断谱写新时代中国特色社会主义新篇章,奋力 实现中华民族伟大复兴的中国梦。下列选项中，中国梦的本质包括：",
     "options": [
      "国家富强",
      "民族振兴",
      "人民幸福",
      "世界和平"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，中国梦的本质是国家富强、民族振兴、人民幸福。国家富强、民族振兴 是人民幸福的基础和保障;人民幸福是国家富强、民族振兴的题中之义和必然要 求，是国家富强、民族振兴的根本出发点和落脚点。 因此，选择ABC 选项。"
    },
    {
     "q": "客观规律揭示发展趋势，把推进中国式现代化作为最大的政治，是理论演进 和实践发展的必然结果。对此，下列说法中正确的有：",
     "options": [
      "中国式现代化坚持了科学社会主义的基本原理",
      "中国式现代化是深刻洞察历史发展规律的结果",
      "中国式现代化体现了马克思主义政党执政规律",
      "中国式现代化把握了社会基本矛盾推动社会发展规律"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，A 项：2023 年2 月7 日，习近平总书记在学习贯彻党的二十大精神研 讨班开班式上发表重要讲话强调，正确理解和大力推进中国式现代化。概括提出 并深入阐述中国式现代化理论，是党的二十大的一个重大理论创新，是科学社会 主义的最新重大成果。中国式现代化不仅坚持了科学社会主义的基本原则，并且 把科学社会主义的基本原则与中国具体实际、中华优秀传统文化相结合，实现了 对科学社会主义理论与实践的创新与发展，开辟了科学社会主义发展的新境界， 体现了科学社会主义的先进本质。A 项正确。 BC 项：2023 年底召开的中央经济工作会议提出“必须把推进中国式现代化作为 最大的政治”，这是以习近平同志为核心的党中央在综合研判国际国内形势发展 的新变化、新趋势，深刻洞察中国式现代化建设基本规律的基础上提出的新的重 要论断。从发展实践看，中国式现代化道路及其伟大创造，是中国共产党运用唯 物史观系统地、具体地分析中国社会运动变化的产物，更是从历史进程中深刻洞 察历史发展规律的必然结果。新时代新征程把推进中国式现代化作为最大的政治， 是以习近平同志为核心的党中央遵循马克思主义政党执政规律的深刻体现，直接 关乎中国式现代化的根本方向和前途命运。BC 项正确。 D 项：中国式现代化深刻把握了社会基本矛盾推动社会发展的规律，核心追求是 “推动人的全面发展、社会全面进步”，彻底打破了“现代化=西方化”的迷思， 展现了现代化的另一幅图景，拓展了发展中国家走向现代化的路径选择，开创了 人类文明新形态。D 项正确。 因此，选择ABCD 选项。"
    },
    {
     "q": "大力倡导（ ）的生活理念和消费方式，让绿色出行、节水节电、“光盘行 动”、垃圾分类等成为习惯，各级党政机关和国有企事业单位要走在前列。",
     "options": [
      "简约适度",
      "绿色低碳",
      "文明健康",
      "时尚前卫"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，2023 年12 月31 日，《求是》杂志发表习近平总书记重要文章《以美丽 中国建设全面推进人与自然和谐共生的现代化》指出，要推动形成绿色生活方式。 大力倡导简约适度、绿色低碳、文明健康的生活理念和消费方式，让绿色出行、 节水节电、“光盘行动”、垃圾分类等成为习惯，各级党政机关和国有企事业单位 要走在前列。持续开展“美丽中国，我是行动者”系列活动，广泛动员园区、企 业、社区、学校、家庭和个人积极行动起来，形成人人、事事、时时、处处崇尚 生态文明的社会氛围。故而ABC 项正确当选。 因此，选择ABC 选项。 【拓展】2005 年8 月15 日，时任浙江省委书记的习近平在浙江安吉县余村调研 时，首次提出“绿水青山就是金山银山”的重要理念和科学论断。"
    },
    {
     "q": "“中国式现代化是人与自然和谐共生的现代化”。对这句话理解正确的有：",
     "options": [
      "防止两极分化",
      "节约优先",
      "保护优先",
      "自然恢复为主",
      "促进物的全面丰富和人的全面发展"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，中国式现代化的鲜明特点：中国式现代化是人与自然和谐共生的现代化。 习近平总书记之所以强调这个问题，是因为尊重自然、顺应自然、保护自然，促 进人与自然和谐共生，是中国式现代化的“鲜明特点”。正确认识和准确把握这 一“鲜明特点”，对在实践中卓有成效地推进中国式现代化至关重要。加快生态 文明体制改革，建设美丽中国，必须坚持节约优先、保护优先、自然恢复为主的 方针，形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式， 还自然以宁静、和谐、美丽。 因此，选择BCD 选项。 【拓展】A 项：“中国式现代化是全体人民共同富裕的现代化”防止两极分化。A 项错误。 E 项：中国式现代化是物质文明和精神文明相协调的现代化。物质生活和精神生 活共同富裕为促进人的全面发展提供更为有利的社会条件。在新时代新征程上, 促进物的全面丰富和人的全面发展。E 项错误。"
    },
    {
     "q": "“全过程人民民主”是社会主义民主政治的本质属性。党的二十大报告把发 展全过程人民民主确定为中国式现代化本质要求的一项重要内容。下列关于“全 过程人民民主”政治内涵表述错误的有：",
     "options": [
      "必须坚持以人民为中心，坚持人民至上",
      "是全“过程”人民民主，过程性是民主的内在要求",
      "是一种直接民主，而非间接民主",
      "是一种特殊的选择政治精英的制度安排"
     ],
     "a": 2,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识并选错误项。 第二步，人民民主是社会主义的生命，没有民主就没有社会主义，就没有社会主 义的现代化，就没有中华民族伟大复兴。发展全过程人民民主，必须坚持以人民 为中心，坚持人民至上。我国全过程人民民主实现了过程民主和成果民主、程序 民主和实质民主、直接民主和间接民主、人民民主和国家意志相统一，是全链条、 全方位、全覆盖的民主，是最广泛、最真实、最管用的社会主义民主。CD 项说 法错误，符合题意。 因此，选择CD 选项。"
    },
    {
     "q": "关于中央经济工作会议说法，正确的是：",
     "options": [
      "必须把坚持高质量发展作为新时代的硬道理，完整、准确、全面贯彻新发展理 念，推动经济实现质的有效提升和量的合理增长",
      "必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力，发挥超大规模 市场和强大生产能力的优势，使国内大循环建立在内需主动力的基础上，提升国 际循环质量和水平",
      "必须坚持依靠改革开放增强发展内生动力，统筹推进深层次改革和高水平开放， 不断解放和发展社会生产力、激发和增强社会活力",
      "必须坚持高质量发展和高水平安全良性互动以高质量发展促进高水平安全，以"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，中央经济工作会议提出“五个必须”。必须把坚持高质量发展作为新时 代的硬道理完整、准确、全面贯彻新发展理念，推动经济实现质的有效提升和量 的合理增长；必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力，发 挥超大规模市场和强大生产能力的优势，使国内大循环建立在内需主动力的基础 上，提升国际循环质量和水平；必须坚持依靠改革开放增强发展内生动力，统筹 推进深层次改革和高水平开放，不断解放和发展社会生产力、激发和增强社会活 力；必须坚持高质量发展和高水平安全良性互动以高质量发展促进高水平安全， 以高水平安全保障高质量发展，发展和安全要动态平衡、相得益彰；必须把推进 中国式现代化作为最大的政治，在党的统一领导下，团结最广大人民，聚焦经济 建设这一中心工作和高质量发展这一首要任务，把中国式现代化宏伟蓝图一步步 变成美好现实。 因此，选择ABCD 选项。"
    },
    {
     "q": "党的二十大报告指出，教育、科技、人才是全面建设社会主义现代化国家的 基础性、战略性支撑。必须坚持（）是第一生产力、（）是第一资源、（）是 第一动力。以下关键词的填入顺序正确的是：",
     "options": [
      "教育",
      "科技",
      "人才",
      "创新"
     ],
     "a": 1,
     "e": "第一步，本题考查时事热点知识。 第二步，党的二十大报告指出，教育、科技、人才是全面建设社会主义现代化国 家的基础性、战略性支撑。必须坚持科技是第一生产力、人才是第一资源、创新 是第一动力，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，开辟 发展新领域新赛道，不断塑造发展新动能新优势。 因此，选择BCD 选项。"
    },
    {
     "q": "全面依法治国是国家治理的一场深刻革命，必须坚持厉行法治，推进：",
     "options": [
      "公正司法",
      "科学立法",
      "全民守法",
      "严格执法"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，十九大报告指出：“全面依法治国是国家治理的一场深刻革命，必须坚 持厉行法治，推进科学立法、严格执法、公正司法、全民守法。”因此，选择ABCD 选项。"
    },
    {
     "q": "全面依法治国是国家治理的一场深刻革命，关系：",
     "options": [
      "党执政兴国",
      "人民幸福安康",
      "党和国家长治久安",
      "中华民族伟大复兴"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，2022 年10 月，党的二十大报告指出，全面依法治国是国家治理的一场 深刻革命，关系党执政兴国，关系人民幸福安康，关系党和国家长治久安。必须 更好发挥法治固根本、稳预期、利长远的保障作用，在法治轨道上全面建设社会 主义现代化国家。因此，选择ABC 选项。"
    },
    {
     "q": "党的二十大报告中提出，加强（）立法，统筹推进国内法治和涉外法治，以 良法促进发展、保障善治。",
     "options": [
      "民生领域",
      "重点领域",
      "新兴领域",
      "涉外领域"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的二十大报告中提出，完善以宪法为核心的中国特色社会主义法律体 系。加强重点领域、新兴领域、涉外领域立法，统筹推进国内法治和涉外法治， 以良法促进发展、保障善治。推进科学立法、民主立法、依法立法，统筹立改废 释纂，增强立法系统性、整体性、协同性、时效性。完善和加强备案审查制度。 坚持科学决策、民主决策、依法决策，全面落实重大决策程序制度。 因此，选择BCD 选项。"
    },
    {
     "q": "习近平法治思想是马克思主义法治理论中国化的最新成果，是习近平新时代 中国特色社会主义思想的重要组成部分，是全面依法治国的根本遵循和行动指南。 下列选项中属于习近平法治思想主要内涵的有：",
     "options": [
      "坚持党对全面依法治国的领导",
      "坚持以人民为中心",
      "坚持依宪治国、依宪执政",
      "坚持统筹推进国内法治和涉外法治",
      "坚持抓住领导干部这个“关键少数”"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，概括起来，其核心要义如下：（1）坚持党对全面依法治国的领导，是中 国特色社会主义法治的本质特征和内在要求。（2）坚持以人民为中心，是全面推 进依法治国的力量源泉。（3）坚持中国特色社会主义法治道路，是全面推进依法 治国的发展道路和正确方向。（4）坚持依宪治国、依宪执政，是全面推进依法治 国的工作重点。（5）坚持在法治轨道上推进国家治理体系和治理能力现代化，是 实现良法善治的必由之路。（6）坚持建设中国特色社会主义法治体系，是全面推 进依法治国的发展目标和总抓手。（7）坚持依法治国、依法执政、依法行政共同 推进，法治国家、法治政府、法治社会一体建设，是全面推进依法治国的战略布 局。（8）坚持全面推进科学立法、严格执法、公正司法、全民守法，是新时代法 治建设的“十六字”方针。（9）坚持统筹推进国内法治和涉外法治，是建设法治 强国的必然要求。（10）坚持建设德才兼备的高素质法治工作队伍，是全面推进 依法治国的组织保障。（11）坚持抓住领导干部这个“关键少数”，是全面推进依 法治国的关键问题。 因此，选择ABCDE 选项。 【拓展】在2020 年11 月召开的中央全面依法治国工作会议上，我们党正式提出 “习近平法治思想”，不仅具有十分重大的理论和实践意义，而且具有非常深刻 的政治和法治价值。习近平法治思想从我国革命、建设、改革的伟大实践出发， 着眼全面建设社会主义现代化国家、实现中华民族伟大复兴的奋斗目标，深刻回 答了新时代为什么实行全面依法治国、怎样实行全面依法治国等一系列重大问题， 是一个内涵丰富、论述深刻、逻辑严密、体系完备、博大精深的法治思想理论体 系。"
    },
    {
     "q": "2020 年11 月召开的中央全面依法治国工作会议，我们党正式提出“习近平法 治思想”，下列选项中，属于“习近平法治思想”主要方面的是：",
     "options": [
      "坚持党对全面依法治国的领导",
      "坚持在法治轨道上推进国家治理体系和治理能力现代化",
      "坚持全面推进科学立法、严格执法、公正司法、全民守法",
      "坚持抓住领导干部这个“关键少数”"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2020 年11 月，中央全面依法治国工作会议在北京召开，习近平总书记 出席会议并发表重要讲话，对当前和今后一个时期推进全面依法治国要重点抓好 的工作提出了11 个方面的要求。（一）坚持党对全面依法治国的领导；（二）坚 持以人民为中心；（三）坚持中国特色社会主义法治道路；（四）坚持依宪治国、 依宪执政；（五）坚持在法治轨道上推进国家治理体系和治理能力现代化；（六） 坚持建设中国特色社会主义法治体系；（七）坚持依法治国、依法执政、依法行 政共同推进，法治国家、法治政府、法治社会一体建设；（八）坚持全面推进科 学立法、严格执法、公正司法、全民守法；（九）坚持统筹推进国内法治和涉外 法治；（十）坚持建设德才兼备的高素质法治工作队伍；（十一）坚持抓住领导干 部这个“关键少数”。 因此，选择ABCD 选项。"
    },
    {
     "q": "习近平法治思想的核心要义和理论精髓，集中体现为习近平总书记在中央全 面依法治国工作会议上提出并系统阐述的“十一个坚持”。关于“十一个坚持” 的内容说法正确的有：",
     "options": [
      "坚持党对全面依法治国的领导",
      "坚持建设中国特色社会主义法治体系",
      "坚持统筹国内法治和涉外法治",
      "坚持抓住领导干部这个“关键少数”"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2020 年11 月16 日至17 日，党的历史上首次召开的中央全面依法治国 工作会议，明确了习近平法治思想在全面依法治国工作中的指导地位。习近平总 书记出席会议并发表重要讲话，对当前和今后一个时期推进全面依法治国要重点 抓好的工作提出了11 个方面的要求。1.坚持党对全面依法治国的领导（A 项正 确）；2.坚持以人民为中心；3.坚持中国特色社会主义法治道路；4.坚持依宪治国、 依宪执政；5.坚持在法治轨道上推进国家治理体系和治理能力现代化；6.坚持建 设中国特色社会主义法治体系（B 项正确）；7.坚持依法治国、依法执政、依法行 政共同推进，法治国家、法治政府、法治社会一体建设；8.坚持全面推进科学立 法、严格执法、公正司法、全民守法；9.坚持统筹推进国内法治和涉外法治（C 项正确）；10.坚持建设德才兼备的高素质法治工作队伍；11.坚持抓住领导干部这 个“关键少数”（D 项正确）。 因此，选择ABCD 选项。"
    },
    {
     "q": "习近平总书记强调，要贯彻习近平新时代中国特色社会主义法治思想，坚持 全面贯彻（），坚持宪法实施、宪法解释、宪法监督系统推进，加快完善以宪法 为核心的中国特色社会主义法律体系。",
     "options": [
      "宪法规定",
      "宪法原则",
      "宪法精神",
      "宪法权威"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，在第十个国家宪法日到来之际，中共中央总书记、国家主席、中央军委 主席习近平作出重要指示指出，要贯彻新时代中国特色社会主义法治思想，坚持 宪法规定、宪法原则、宪法精神全面贯彻，坚持宪法实施、宪法解释、宪法监督 系统推进，加快完善以宪法为核心的中国特色社会主义法律体系，不断提高宪法 实施和监督水平。 因此，选择ABC 选项。"
    },
    {
     "q": "习近平2024 年1 月12 日上午在中国共产党第十八届中央纪律检查委员会第 六次全体会议上发表重要讲话。习近平指出，我们把党风廉政建设和反腐败斗争 作为全面从严治党的重要内容，正风肃纪，反腐惩恶，着力构建（ ）的体制 机制。",
     "options": [
      "不敢腐",
      "不用腐",
      "不能腐",
      "不想腐",
      "不愿腐"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平2024 年1 月12 日上午在中国共产党第十八届中央纪律检查委员 会第六次全体会议上发表重要讲话。习近平指出，党的十八大以来，我们党着眼 于新的形势任务，把全面从严治党纳入“四个全面”战略布局，把党风廉政建设 和反腐败斗争作为全面从严治党的重要内容，正风肃纪，反腐惩恶，着力构建不 敢腐、不能腐、不想腐的体制机制。 因此，选择ACD 选项。"
    },
    {
     "q": "2024 年6 月27 日下午，中共中央政治局就健全全面从严治党体系进行第十五 次集体学习。中共中央总书记习近平在主持学习时强调，贯彻落实新时代党的建 设总要求，用系统思维，科学方法推进管党治党（），进一步健全要素齐全功能 完备、科学规范、运行高效的全面从严治党体系。",
     "options": [
      "内容全涵盖",
      "对象全覆盖",
      "责任全链条",
      "制度全贯通"
     ],
     "a": 0,
     "e": "第一步，本题考查时事政治知识。 第二步，中共中央政治局6 月27 日下午就健全全面从严治党体系进行第十五次 集体学习。中共中央总书记习近平在主持学习时强调，新时代党的建设是以党的 政治建设为统领、党的各项建设同向发力综合发力的系统工程，必须以党中央关 于党的建设的重要思想、关于党的自我革命的重要思想为根本遵循，坚持和加强 党的全面领导和党中央集中统一领导，贯彻落实新时代党的建设总要求，用系统 思维、科学方法推进管党治党内容全涵盖、对象全覆盖、责任全链条、制度全贯 通，进一步健全要素齐全、功能完备、科学规范、运行高效的全面从严治党体系。 因此，选择ABCD 选项。"
    },
    {
     "q": "我们要按照党的二十大战略部署，坚持统筹推进（ ）总体布局，协调推进 （ ）战略布局，加快推进中国式现代化建设。",
     "options": [
      "五位一体",
      "四个全面",
      "两个维护",
      "四个自信"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，2023 年3 月，习近平总书记在十四届全国人大一次会议闭幕会中指出， 我们要按照党的二十大的战略部署，坚持统筹推进“五位一体”总体布局、协调 推进“四个全面”战略布局，加快推进中国式现代化建设，团结奋斗，开拓创新， 在新征程上作出无负时代、无负历史、无负人民的业绩，为推进强国建设、民族 复兴作出我们这一代人的应有贡献。 因此，选择AB 选项。"
    },
    {
     "q": "中国特色社会主义事业五位一体总体布局是，经济建设、政治建设和：",
     "options": [
      "制度建设",
      "文化建设",
      "生态文明建设",
      "社会建设"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，“五位一体”总体布局是指经济建设、政治建设、文化建设、社会建设 和生态文明建设五位一体，全面推进。2012 年11 月17 日至11 月23 日，党的 十八大站在历史和全局的战略高度，对推进新时代“五位一体”总体布局作了全 面部署。从经济、政治、文化、社会、生态文明五个方面，制定了新时代统筹推 进“五位一体”总体布局的战略目标。 因此，选择BCD 选项。"
    },
    {
     "q": "习近平总书记在中国人民政治协商会议全国委员会新年茶话会上强调，2024 年是新中国成立75 周年，是实现“十四五”规划目标任务的关键一年。我们要 坚持稳中求进工作总基调，把（ ）的要求贯穿各项工作之中。",
     "options": [
      "稳中求进",
      "以进促稳",
      "以稳促进",
      "先立后破",
      "先破后立"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，会议强调，要认真学习贯彻习近平总书记重要讲话精神，坚持稳中求进 工作总基调，把稳中求进、以进促稳、先立后破的要求贯穿各项工作之中，完整 准确全面贯彻新发展理念和新时代党的治疆方略，锚定新疆在国家全局中的战略 定位，牢牢把握推进中国式现代化这个最大的政治，统筹发展和安全、开放和稳 定，聚焦经济建设这一中心工作和高质量发展这一首要任务。 因此，选择ABD 选项。"
    },
    {
     "q": "2024 年2 月8 日，习近平在2024 年春节团拜会上致辞时指出：2024 年我们 要坚持稳中求进工作总基调，贯彻新发展理念，统筹（ ），巩固和增强经济回 升向好态势，持续增进民生福祉，保持社会大局和谐稳定。",
     "options": [
      "高质量发展",
      "高水平安全",
      "高质量安全",
      "高水平发展",
      "高水准创新"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，2024 年2 月8 日，习近平在2024 年春节团拜会上致辞时指出：2024 年是新中国成立75 周年，是实现“十四五”规划目标任务的关键一年。我们要 坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，完整、 准确、全面贯彻新发展理念，统筹高质量发展和高水平安全，突出重点、把握关 键，锐意进取、真抓实干，切实增强经济活力、防范化解风险、改善社会预期， 巩固和增强经济回升向好态势，持续增进民生福祉，保持社会大局和谐稳定。 因此，选择AB 选项。"
    },
    {
     "q": "构建以国内大循环为主体，国内国际双循环相互促进的新发展格局，是新发 展阶段要着力推动完成的重大历史任务，是习近平经济思想的重要内容。对此， 下列说法正确的有：",
     "options": [
      "构建新发展格局的关键在于经济循环的畅通无阻",
      "构建新发展格局的优势条件是国内超大规模市场",
      "构建新发展格局的最本质的特征是实现高水平的自立自强",
      "构建新发展格局的强大动力是更深层次改革和更高水平开放"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 2021 年4 月习近平的重要文章《把握新发展阶段，贯彻新发展理念，构建新发 展格局》指出：构建新发展格局，关键在于经济循环的畅通无阻；最本质的特征 是实现高水平的自立自强；构建新发展格局的巨大优势是国内超大规模市场；构 建新发展格局的强大动力是实行高水平开放。此外，2020 年9 月1 日，习近平 总书记主持召开中央全面深化改革委员会第十五次会议并发表重要讲话。他强调， 推动更深层的改革，实施更高水平的开发，为构建新发展格局提供强大动力。 ABCD 项正确。因此，选择ABCD 选项。"
    },
    {
     "q": "2022 年6 月，由中共中央宣传部、国家发展和改革委员会组织编写的《习 近平经济思想学习纲要》，将习近平经济思想基本内容梳理归纳为十三个方面， 具体包括（）",
     "options": [
      "坚持以人民为中心的发展思想是我国经济发展的根本立场",
      "统筹发展和安全是我国经济发展的重要保障",
      "坚持正确工作策略和方法是做好经济工作的方法论",
      "坚持过程导向部署实施国家重大发展战略是我国经济发展的战略举措"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，《习近平经济思想学习纲要》，将习近平经济思想基本内容梳理归纳为十 三个方面：（1）加强党对经济工作的全面领导是我国经济发展的根本保证； （2）坚持以人民为中心的发展思想是我国经济发展的根本立场；A 项正确。 （3）进入新发展阶段是我国经济发展的历史方位； （4）坚持新发展理念是我国经济发展的指导原则； （5）构建新发展格局是我国经济发展的路径选择； （6）推动高质量发展是我国经济发展的鲜明主题； （7）坚持和完善社会主义基本经济制度是我国经济发展的制度基础； （8）坚持问题导向部署实施国家重大发展战略是我国经济发展的战略举措；D 项错误。 （9）坚持创新驱动发展是我国经济发展的第一动力； （10）大力发展制造业和实体经济是我国经济发展的主要着力点； （11）坚定不移全面扩大开放是我国经济发展的重要法宝； （12）统筹发展和安全是我国经济发展的重要保障；B 项正确。 （13）坚持正确工作策略和方法是做好经济工作的方法论。C 项正确。 因此，选择ABC 选项。"
    },
    {
     "q": "习近平总书记曾说过：“我们党从这里诞生，从这里出征，从这里走向全国执 政。这里是我们党的根脉。”习近平总书记所说的“这里”是指：",
     "options": [
      "井冈山革命根据地",
      "延安革命遗址",
      "党的一大会址",
      "嘉兴南湖红船"
     ],
     "a": 2,
     "e": "第一步，本题考查中共党史知识。 第二步，2017 年10 月31 日，党的十九大闭幕仅一周，习近平总书记带领新一 届中央政治局常委专程从北京前往上海和浙江嘉兴，瞻仰上海中共一大会址和浙 江嘉兴南湖红船。在上海兴业路下车后，习近平等步行来到中共一大会址纪念馆。 1921 年7 月，13 位代表怀抱救国救民和实现共产主义的梦想，从全国各地走向 这里。习近平指出：“上海党的一大会址、嘉兴南湖红船是我们党梦想起航的地 方。我们党从这里诞生，从这里出征，从这里走向全国执政。这里是我们党的根 脉。” 因此，选择CD 选项。"
    },
    {
     "q": "党的十八大以来，我国贯彻“绿水青山就是金山银山”的发展理念，由北到 南，从生态保护实践到体制保障，美丽中国踏绿而来。下列有关我国生态文明建 设的表述错误的是：",
     "options": [
      "2023 年5 月31 日是首个全国生态日",
      "2018 年宪法修正案将“生态文明”写入宪法",
      "福建、江西、贵州被列为首批国家生态文明试验区",
      "生态文明建设被纳入中国特色社会主义事业“五位一体”总体布局"
     ],
     "a": 0,
     "e": "第一步，本题考查时政并选错误项。 第二步，2023 年6 月，根据《全国人民代表大会常务委员会关于设立全国生态 日的决定》，将8 月15 日设立为全国生态日，同时，2023 年8 月15 日，也是首 个全国生态日。选项A 表述为2023 年5 月31 日为首个全国生态日，与实际内 容不符，A 项错误。 因此，选择A 选项。 【拓展】 B 项：根据2018 年版《中华人民共和国宪法》修正案第三十二条：“推动物质文 明、政治文明和精神文明协调发展，把我国建设成为富强、民主、文明的社会主 义国家”修改为“推动物质文明、政治文明、精神文明、社会文明、生态文明协 调发展，把我国建设成为富强民主文明和谐美丽的社会主义现代化强国，实现中 华民族伟大复兴”。将“生态文明”写入宪法，与B 项表述一致。B 项正确。 C 项：2016 年8 月，中办、国办印发《关于设立统一规范的国家生态文明试验区 的意见》，在福建、江西、贵州三省首批开展国家生态文明试验区建设。三省探 索出一批可复制、可推广的制度成果，与C 项表述一致。C 项正确。 D 项：党的十八大报告指出，建设中国特色社会主义，总布局是经济建设、政治 建设、文化建设、社会建设、生态文明建设五位一体。报告对全面协调推进五位 一体建设作出了重大部署，与D 项表述一致。D 项正确。"
    },
    {
     "q": "树立尊重自然、顺应自然、保护自然的生态文明理念，增强绿水青山就是金 山银山的意识，坚持节约资源和保护环境的基本国策，坚持节约优先、保护优先、 自然复为主的方针，坚持（ ）的文明发展道路。",
     "options": [
      "生产发展",
      "生活富裕",
      "生态良好",
      "生机勃勃"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，中国共产党第十九次全国代表大会通过了《中国共产党章程（修正案）》。 在总纲中指出：“中国共产党领导人民建设社会主义生态文明。树立尊重自然、 顺应自然、保护自然的生态文明理念，增强绿水青山就是金山银山的意识，坚持 节约资源和保护环境的基本国策，坚持节约优先、保护优先、自然恢复为主的方 针，坚持生产发展、生活富裕、生态良好的文明发展道路。 因此，选择ABC 选项。"
    },
    {
     "q": "关于“绿水青山就是金山银山”的理念，下列理解正确的是：",
     "options": [
      "绿水青山和金山银山，是对生态环境保护和经济发展的形象化表达，这两者绝 不是对立的，而是辩证统一的",
      "绿水青山既是自然财富、生态财富，又是社会财富、经济财富",
      "绿水青山本身蕴含无穷的经济价值，还可以源源不断地带来金山银山",
      "绿水青山是人民幸福生活的重要内容，胜过金山银山"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，A 项：绿水青山和金山银山，是对生态环境保护和经济发展的形象化表 达，这两者绝不是对立的，而是辩证统一的。A 项正确。 B 项：绿水青山既是自然财富、生态财富，又是社会财富、经济财富。B 项正确。 C 项：绿水青山是更加基础性和本源性的财富，离开了绿水青山，人类社会的一 切财富都将成为无源之水、无本之木，绿水青山本身蕴含无穷的经济价值，还可 以源源不断地带来金山银山。C 项正确。 D 项：绿水青山是人民幸福生活的重要内容，胜过金山银山。良好生态环境是人 民群众的共有财富，是最公平的公共产品、最普惠的民生福祉。D 项正确。 因此，选择ABCD 选项。"
    },
    {
     "q": "树立（ ）的生态文明理念，增强绿水青山就是金山银山的意识，坚持节约 资源和保护环境的基本国策，坚持节约优先、保护优先、自然恢复为主的方针， 坚持生产发展、生活富裕、生态良好的文明发展道路。",
     "options": [
      "尊重自然",
      "顺应自然",
      "保护自然",
      "战胜自然"
     ],
     "a": 0,
     "e": "第一步，本题考查中共党史知识。 第二步，根据2022 年版《中国共产党章程》总纲，中国共产党领导人民建设社 会主义生态文明。树立尊重自然、顺应自然、保护自然的生态文明理念，增强绿 水青山就是金山银山的意识，坚持节约资源和保护环境的基本国策，坚持节约优 先、保护优先、自然恢复为主的方针，坚持生产发展、生活富裕、生态良好的文 明发展道路。着力建设资源节约型、环境友好型社会，实行最严格的生态环境保 护制度，形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式， 为人民创造良好生产生活环境，实现中华民族永续发展。 因此，选择ABC 选项。"
    },
    {
     "q": "建设一支（）的人民军队，是实现中华民族伟大复兴的战略支撑。",
     "options": [
      "听党指挥",
      "骁勇善战",
      "能打胜仗",
      "作风优良"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，2013 年3 月，在十二届全国人大一次会议解放军代表团全体会议上， 习主席郑重宣告：“建设一支听党指挥、能打胜仗、作风优良的人民军队，是党 在新形势下的强军目标。” 听党指挥是灵魂，能打胜仗是核心，作风优良是保证。强军目标，谋的是民族复 兴伟业，布的是强军兴军大局，立的是安全发展之基。骁勇善战不是强军目标。 因此，选择ACD 选项。"
    },
    {
     "q": "人类命运共同体，顾名思义，就是每个民族、每个国家的前途命运都紧紧联 系在一起，这一理念以“五个世界”为总体布局，包括：",
     "options": [
      "坚持对话协商，建设一个持久和平的世界",
      "坚持共建共享，建设一个普遍安全的世界",
      "坚持合作共赢，建设一个共同繁荣的世界",
      "坚持交流互鉴，建设一个开放包容的世界"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“构建人类命运共同体”，用习近平的话来高度概括，就是“五个世界”： 坚持对话协商，建设一个持久和平的世界；坚持共建共享，建设一个普遍安全的 世界；坚持合作共赢，建设一个共同繁荣的世界；坚持交流互鉴，建设一个开放 包容的世界；坚持绿色低碳，建设一个清洁美丽的世界。 因此，选择ABCD 选项。 【拓展】人类命运共同体旨在追求本国利益时兼顾他国合理关切，在谋求本国发 展中促进各国共同发展。人类只有一个地球，各国共处一个世界，要倡导“人类 命运共同体”意识。人类命运共同体这一全球价值观包含相互依存的国际权力观、 共同利益观、可持续发展观和全球治理观。"
    },
    {
     "q": "马克思、恩格斯指出，未来社会中，“生产将以所有的人富裕为目的”。新中 国成立之初，毛泽东同志说，“这个富，是共同的富，这个强，是共同的强，大 家都有份”。当中国特色社会主义进入新时代，习近平总书记把促进全体人民共 同富裕摆在更加重要的位置。下列对共同富裕的理解，正确的有：",
     "options": [
      "共同富裕是社会主义的本质要求，是中国式现代化的重要特征",
      "实现共同富裕不仅是经济问题，而且是关系党的执政基础的重大政治问题",
      "共同富裕不是同步富裕，允许一部分人、一部分地区先富起来，推动解放和发 展社会生产力",
      "共同富裕是人类文明新形态的题中之义，社会主义是大家都能过上好日子，资"
     ],
     "a": 0,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，题目描述了从马克思、恩格斯到新中国成立后毛泽东同志，再到新时代 习近平总书记对共同富裕的论述，强调了共同富裕在不同历史阶段的重要性和具 体内涵。 A 项：共同富裕是社会主义的本质要求，是中国式现代化的重要特征。这个观点 是准确的，因为共同富裕作为社会主义制度的本质体现，是中国特色社会主义现 代化的重要标志之一。它强调了社会主义制度的优越性在于追求全体人民的共同 富裕，而非少数人的富裕。故A 项正确，当选。 B 项：实现共同富裕不仅是经济问题，而且是关系党的执政基础的重大政治问题。 这个观点也是正确的。共同富裕不仅涉及经济领域的财富分配，更关乎社会稳定、 公平正义和党的执政基础。因此，它既是经济问题，也是政治问题。故B 项正确， 当选。 C 项：共同富裕不是同步富裕，允许一部分人、一部分地区先富起来，推动解放 和发展社会生产力。这个观点符合邓小平同志提出的“让一部分人先富起来，先 富带动后富，最终实现共同富裕”的战略构想。它强调了共同富裕的实现路径是 逐步的、有差异的，而非一蹴而就的同步富裕。故C 项正确，当选。 D 项：共同富裕是人类文明新形态的题中之义，社会主义是大家都能过上好日子， 资本主义是有资本才有出路。这个观点虽然强调了社会主义与资本主义在共同富 裕问题上的区别，但后半句“资本主义是有资本才有出路”的表述过于片面和绝 对，不能准确反映资本主义社会的复杂性。故D 项说法错误，排除。 因此，选择ABC 选项。"
    },
    {
     "q": "科技创新能够催生（ ），是发展新质生产力的核心要素。",
     "options": [
      "新产业",
      "新模式",
      "新领域",
      "新动能"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，新质生产力是以科技创新发挥主导作用的生产力。习近平总书记在主持 中共中央政治局第十一次集体学习时指出：“科技创新能够催生新产业、新模式、 新动能，是发展新质生产力的核心要素。” 因此，选择ABD 选项。"
    },
    {
     "q": "习近平总书记在黑龙江视察期间，强调要整合科技创新资源，引领发展战略 性新兴产业和未来产业，加快形成新质生产力。下列关于新质生产力的说法正确 的有：",
     "options": [
      "“新质生产力”是有别于传统生产力的新型生产力",
      "依靠资源要素投入推动经济增长更能体现新质生产力",
      "要形成新质生产力，关键在科技创新",
      "新质生产力有助于形成与中国式现代化相适配的新生产关系"
     ],
     "a": 0,
     "e": "第一步，本题考查时政。 第二步，习近平总书记2023 年在黑龙江考察调研期间，提到一个令人耳目一新 的词汇——“新质生产力”。总书记指出，积极培育新能源、新材料、先进制造、 电子信息等战略性新兴产业，积极培育未来产业，加快形成新质生产力，增强发 展新动能。新质生产力有别于传统生产力，涉及领域新、技术含量高，依靠创新 驱动是其中关键。从经济学角度看，新质生产力代表一种生产力的跃迁。它是科 技创新在其中发挥主导作用的生产力，高效能、高质量，区别于依靠大量资源投 入、高度消耗资源能源的生产力发展方式，是摆脱了传统增长路径、符合高质量 发展要求的生产力，是数字时代更具融合性、更体现新内涵的生产力。AC 项正 确，B 项错误。在新时代新实践新发展进程中，又提出“新质生产力”，目的就 是要通过改革开放和科技创新的“双轮驱动”，不断消除发展模式弊端，构建发 展新格局，充分调动起亿万人民的积极性、主动性、创造性，把“两个市场”和 “两个循环”紧密结合起来，加快建设全国统一大市场，主动适应新形势，不断 改革建设新的生产关系。新质生产力有助于形成与中国式现代化相适配的新生产 关系。D 项正确。 因此，选择ACD 选项。"
    },
    {
     "q": "关于新时代中国特色社会主义思想，下列有关表述正确的是？",
     "options": [
      "X 新时代中国特色社会主义思想体现了以X 为核心的党中央对共产党执政规 律、社会主义建设规律、人类社会发展规律认识的深化、拓展、升华",
      "二十大提出的六个必须坚持，概括阐述了新时代中国特色社会主义思想的世界 观、方法论和贯穿其中的立场、观点、方法",
      "两个确立是指确立X 同志党中央的核心、全党的核心地位，确立X 新时代中 国特色社会主义思想的指导地位",
      "坚持和发展中国特色社会主义，总任务是实现国家治理体系和治理能力现代化"
     ],
     "a": 0,
     "e": "A 新时代中国特色社会主义思想体现了以X 同志为核心的党中央对共产 党执政规律、社会主义建设规律、人类社会发展规律认识的深化、拓展、升华。 X 新时代中国特色社会主义思想在指导新时代伟大实践过程中不断彰显强大真 理力量和实践伟力，为党和国家各项事业不断向前推进等诸多方面起到极为关键 的引领作用。 B“六个必须坚持” 即必须坚持人民至上、必须坚持自信自立、必须坚持守正创 新、必须坚持问题导向、必须坚持系统观念、必须坚持胸怀天下，从不同维度概 括阐述了新时代中国特色社会主义思想的世界观、方法论以及贯穿其中的立场、 观点、方法，对于深刻理解把握这一思想的精髓要义，更好运用其指导实践、推 动各项事业高质量发展等都有着重大意义。 C“两个确立”指的是确立X 同志党中央的核心、全党的核心地位，确立X 新时 代中国特色社会主义思想的指导地位。 D 坚持和发展中国特色社会主义，总任务是实现社会主义现代化和中华民族伟大 复兴，在全面建成小康社会的基础上，分两步走在本世纪中叶建成富强民主文明 和谐美丽的社会主义现代化强国。这清晰地指明了我国在社会主义建设道路上长 远奋斗的目标与方向所在。"
    },
    {
     "q": "高质量发展是全面建设社会主义现代化国家的首要任务。下列有关说法正确 的是：",
     "options": [
      "新质生产力的显著特点是创新，既包括技术和业态模式层面的创新，也包括管 理和制度层面的创新",
      "宏观政策要在扩大需求上积极作为，财政货币政策要有效弥补社会需求不足， 货币政策要保持流动性合理充裕",
      "要促进房地产市场止跌回升、稳中有进，对商品房建设要严控增量、优化存量、 提高质量，加大“白名单”项目贷款投放力度，支持盘活存量闲置土地",
      "要积极参与国际金融监管改革，推动和引领绿色金融、数字金融等新兴领域国"
     ],
     "a": 0,
     "e": "A 选项：新质生产力的显著特点是创新，涵盖技术、业态、管理和制度等多方面， 这是正确的。 B 选项：宏观政策在扩大需求、财政货币政策弥补社会需求不足以及保持货币政 策流动性合理充裕等方面的表述是正确的。 C 选项：表述不准确。房地产市场的发展是要遵循市场规律的，不能简单地追求 “止跌回升”，而且“严控增量”也不太符合当前房地产市场调控的实际情况， 我们更注重的是因城施策、精准调控。所以C 选项是不正确的。 D 选项：积极参与国际金融监管改革，推动新兴领域国际规则标准制定，提高话 语权和影响力是符合国家发展方向的。"
    },
    {
     "q": "下列有关民生的说法正确的是：",
     "options": [
      "保障和改善民生既要尽力而为，又要量力而行",
      "就业是最基本的民生，要促进高质量充分就业，不断增强广大劳动者的获得感 幸福感安全感",
      "我国已建成世界上规模最大的社会保障体系，截至2023 年底，基本医疗保险 覆盖10 亿人，基本养老保险覆盖14 亿人",
      "党的二十届三中全会通过的《中共中央关于进一步全面深化改革、推进中国式"
     ],
     "a": 0,
     "e": "A 选项：保障和改善民生需要在能力范围内尽力去做，同时也要考虑实际情况量 力而行，这是正确的原则。 B 选项：就业作为最基本的民生问题，促进高质量充分就业能够提升劳动者的获 得感、幸福感和安全感，这是符合实际情况的。 C 选项：表述不准确。截至2023 年底，我国基本医疗保险覆盖超过13.5 亿人， 基本养老保险覆盖超10.6 亿人，并非选项中所说的10 亿人和14 亿人。 D 选项：党的二十届三中全会相关决定提出“七个聚焦”，其中包括聚焦提高人 民生活品质，这是符合政策内容的。"
    },
    {
     "q": "关于中国特色社会主义教育强国的说法正确的是？",
     "options": [
      "要统筹实施科教兴国战略、人才强国战略、创新驱动发展战略，一体推进教育 发展、科技创新、人才培养。",
      "要优化区域教育资源配置，推动义务教育优质均衡发展，逐步缩小城乡、区域、 校际、群体差距。",
      "要统筹职业教育、高等教育、继续教育协同创新，推进职普融通、产教融合、 科教融汇，优化职业教育类型定位。",
      "要提高教师政治地位、社会地位、职业地位，让教师享有崇高社会声望，成为"
     ],
     "a": 0,
     "e": "《中国教育现代化2035》确实提出了到2035 年总体实现教育现代化， 迈入教育强国行列的目标，这是国家教育发展的重要规划。 A 正确，科教兴国战略、人才强国战略和创新驱动发展战略是国家发展的重要战 略，教育、科技、人才是紧密相连的，需要一体推进，这是符合国家发展理念的。 B 正确，优化区域教育资源配置，推动义务教育优质均衡发展，缩小城乡、区域、 校际、群体差距是当前教育改革的重要方向，旨在保障教育公平。 C 正确，统筹职业教育、高等教育、继续教育协同创新，推进职普融通、产教融 合、科教融汇是当前职业教育发展的重要举措，有助于优化职业教育类型定位， 培养更多适应社会需求的人才。 D 正确，提高教师地位，让教师成为最受社会尊重的职业之一，是保障教育质量 的重要措施，体现了对教师队伍建设的重视。"
    },
    {
     "q": "关于《弘扬和平共处五项原则携手共建人类命运共同体》下列说法正确的是：",
     "options": [
      "践行多边主义，坚持国际规则由各国共同书写、共同维护",
      "走和平发展道路，践行全球安全倡议，以合作促发展、以合作促安全",
      "倡导平等有序的世界多极化，确保各国都能在多极体系中找到自己的位置",
      "尽己所能帮助其他国家选择适合他们的发展道路和制度模式，体现大国担当"
     ],
     "a": 0,
     "e": "选项D 不符合《弘扬和平共处五项原则携手共建人类命运共同体》的重要讲话 精神。每个国家都有自己独特的历史、文化、社会情况等，适合本国国情的发展 道路和制度模式应该由本国人民根据自身实际自主探索、自主选择。中国秉持相 互尊重主权和领土完整、互不侵犯、互不干涉内政、平等互利、和平共处五项原 则，尊重各国自主选择发展道路的权利，从不干涉他国内政，也不会去强行要求 或帮助其他国家选择所谓“适合”的发展道路和制度模式。 而大国担当更多体现在积极参与全球治理、推动构建人类命运共同体、在国际事 务中秉持公平正义立场、在应对全球性挑战中贡献力量、开展平等互利的国际合 作、提供人道主义援助等诸多尊重他国主权、平等友好且契合国际发展共同利益 的方面，并非去干涉别国内部发展道路与制度模式选择事宜。所以题干说法是 错误的。 A 选项 践行多边主义，坚持国际规则由各国共同书写、共同维护，这符合国际合作与发 展的理念，体现了平等、合作的精神。 B 选项 走和平发展道路，践行全球安全倡议，以合作促发展、以合作促安全，这是推动 全球和平与发展的重要举措，符合国际社会的共同利益。 C 选项 倡导平等有序的世界多极化，确保各国都能在多极体系中找到自己的位置，这有 助于维护国际秩序的稳定和公平，符合国际政治格局的发展趋势。"
    },
    {
     "q": "关于强军思想表述正确的是：",
     "options": [
      "政治建军是人民军队立军之本。",
      "坚定不移全面从严治党、全面从严治军",
      "科技是核心战斗力，必须坚持自主创新战略基点，推进高水平科技自立自强",
      "我国进行国防和军队改革是为了优化规模结构，减少军队员额"
     ],
     "a": 0,
     "e": "A 选项正确，政治建军是人民军队立军之本，政治工作是我军的生命线，这是我 军的重要原则，该选项正确。 B 选项正确，党的十八大以来，召开古田全军政治工作会议，推进政治整训，全 面从严治党、从严治军，这是符合实际情况的，该选项正确。 C 选项正确，科技是核心战斗力，坚持自主创新，推进科技自立自强，统筹军事 各方面创新，这是符合当前军事发展理念的，该选项正确。 D 选项错误，进入新时代，我国进行国防和军队改革是为了优化规模结构，减少 军队员额，而不是增加军队员额，现役总员额并没有达到300 万，该选项错误。"
    },
    {
     "q": "2024 年9 月26 日，中共中央政治局召开会议，分析研究当前经济形势，部署 下一步经济工作。下列有关表述正确的是：",
     "options": [
      "要降低存款准备金率，实施有力度的降息",
      "要降低财政货币政策逆周期调节力度，减少财政支出",
      "要把促消费和惠民生结合起来，促进中低收入群体增收，提升消费结构",
      "我国经济的基本面及市场广阔、经济韧性强、潜力大等有利条件并未改变"
     ],
     "a": 0,
     "e": "A 选项,要降低存款准备金率，实施有力度的降息。在经济形势需要时，降低存 款准备金率和降息是常见的货币政策手段，有助于刺激经济增长，该选项正确。 B 选项,要降低财政货币政策逆周期调节力度，减少财政支出。这种做法在经济面 临下行压力时是不合适的，逆周期调节通常需要加大财政支出和货币政策支持力 度来稳定经济，该选项错误。 C 选项,要把促消费和惠民生结合起来，促进中低收入群体增收，提升消费结构。 这是促进经济内循环和稳定增长的重要举措，通过提高中低收入群体的收入来刺 激消费，该选项正确。 D 选项,我国经济的基本面及市场广阔、经济韧性强、潜力大等有利条件并未改 变。这是对我国经济整体状况的客观描述，我国经济具有强大的内生动力和潜力， 该选项正确。"
    },
    {
     "q": "2024 年是红军长征出发90 周年。关于“重走长征路”表述正确的是：",
     "options": [
      "江西瑞金是红军长征的主要出发地",
      "遵义会议是中国共产党历史上一个生死攸关的转折点。",
      "红军长征顺序是金沙江→大渡河→泸定桥",
      "在六盘山写下“今日长缨在手，何时缚住苍龙”"
     ],
     "a": 0,
     "e": "A 选项,江西瑞金，是红军长征的主要出发地，同时也是中华苏维埃共和国临时 中央政府所在地，这是中国共产党创建的第一个全国性红色政权，该选项正确。 B 选项,遵义会议集中解决了党内所面临的最迫切的组织问题和军事问题，在极端 危急的历史关头挽救了党和红军，是中国共产党历史上一个生死攸关的转折点， 该选项正确。 C 选项,红军长征中，先巧渡金沙江，然后强渡大渡河，最后飞夺泸定桥，顺序是 金沙江→大渡河→泸定桥，地点③附近的事件顺序错误，该选项错误。 D 选项,毛泽东在六盘山写下“今日长缨在手，何时缚住苍龙”，抒发了将革命进 行到底的壮志豪情，该选项正确。"
    },
    {
     "q": "关于神舟系列有关的表述，正确的是：",
     "options": [
      "神十九飞行任务是中国空间站应用与发展阶段第4 次载人飞行任务",
      "截止目前，“70 后”“80 后”“90 后”的宇航员均进驻过“天宫”",
      "目前我国载人飞船的主电源储能电池主要是锂离子电池",
      "对于神舟载人飞船我国具有完全自主知识产权"
     ],
     "a": 0,
     "e": "A 选项：如果题目设定中神十九是中国空间站应用与发展阶段第4 次载人飞行任 务且飞船装载体积有提升，那么该选项正确。 B 选项：神舟十九号飞行乘组由蔡旭哲、宋令东、王浩泽三名航天员组成，其中 宋令东、王浩泽为“90 后”航天员，而蔡旭哲是1976 年5 月出生的“70 后”， 在此之前已有“80 后” 航天员进入过天宫，所以至此“70 后”“80 后”“90 后” 齐聚“天宫”， C 选项：目前我国载人飞船的主电源储能电池并没有由锂离子电池更改为镉镍电 池。 D 选项：神舟载人飞船是我国自主研制的，具有自主知识产权和中国特色，该选 项正确。"
    }
   ]
  },
  {
   "name": "判断题",
   "file": "李梦娇《政治理论专项班》课后作业.pdf",
   "questions": [
    {
     "q": "邓小平理论是马克思主义中国化第一次历史性飞跃的理论成果。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查毛泽东思想概述知识。 第二步，在新民主主义革命与社会主义革命和建设的过程中，以毛泽东同志为主 要代表的中国共产党人，把马克思列宁主义基本原理同中国具体实际相结合，创 立了毛泽东思想，取得了革命与建设的一系列重大成就，实现了马克思主义中国 化的第一次伟大飞跃。第二次飞跃的理论成果是中国特色社会主义理论体系，包 括邓小平理论、“三个代表”重要思想以及科学发展观等重大战略思想。因此， 本题错误。"
    },
    {
     "q": "中国特色社会主义理论体系，实现了马克思主义中国化的第二次飞跃。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，第二次历史性飞跃是马克思主义同当代中国社会主义现代化建设的实际 相结合，产生的理论成果叫做中国特色社会主义理论。中国特色社会主义理论体 系包括邓小平理论，三个代表重要思想，及科学发展观、新时代中国特色社会主 义思想在内的思想理论体系。 因此，本题正确。 【拓展】第一次历史性飞跃是马克思主义同中国革命与建设的实际相结合产生的 理论成果是毛泽东思想。"
    },
    {
     "q": "“十个明确”是对新时代深入推进政治建军理论探索和实践创造的经验总结， 是新时代政治建军的理论原则、制度安排和策略方法的总和。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的十九届六中全会通过的《中共中央关于党的百年奋斗重大成就和历 史经验的决议》，把“明确党在新时代的强军目标是建设一支听党指挥、能打胜 仗、作风优良的人民军队，把人民军队建设成为世界一流军队”列为“十个明确” 之一，鲜明体现了习近平强军思想中带有标志性、引领性、原创性的重大思想观 点。“十个明确”是对新时代深入推进政治建军理论探索和实践创造的经验总结， 是新时代政治建军方略的核心内容，是新时代政治建军的理论原则、制度安排和 策略方法的总和。因此，本题正确。"
    },
    {
     "q": "“十个明确”是支撑习近平新时代中国特色社会主义思想理论架构的“四梁八 柱”。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的十九届六中全会审议通过《中共中央关于党的百年奋斗重大成就和 历史经验的决议》，以“十个明确”对习近平新时代中国特色社会主义思想的核 心内容进行了系统概括。“十个明确”是支撑习近平新时代中国特色社会主义思 想理论架构的“四梁八柱”，“十四个坚持”是对党不同时期形成的基本纲领、基 本经验、基本要求的整合发展，“十三个方面成就”既是在习近平新时代中国特 色社会主义思想指导下取得的成就，又以一系列重要原创性成果丰富发展了这一 重要思想。因此，本题正确。"
    },
    {
     "q": "党的二十大报告指出，“一国两制”是中国特色社会主义的伟大创举，是香港、 澳门回归后保持长期繁荣稳定的最佳制度安排，必须长期坚持。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查党政知识。 第二步，2022 年10 月16 日，党的二十大报告指出，“一国两制”是中国特色社 会主义的伟大创举，是香港、澳门回归后保持长期繁荣稳定的最佳制度安排，必 须长期坚持。 因此，本题正确。"
    },
    {
     "q": "总体国家安全观以社会安全为首要任务，以政治安全为基础，以经济安全为宗 旨，以人民安全为根本。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查时事热点知识。 第二步，总体国家安全观以政治安全为首要任务，以人民安全为宗旨，政治安全 为根本，经济安全为基础，以军事、文化、社会安全为保障，以促进国际安全为 依托，走出一条中国特色国家安全道路。 因此，本题错误。"
    },
    {
     "q": "习在习近平新时代中国特色社会主义思想体系中，“十四个坚持”属于认识论 层面的基本内容。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平新时代中国特色社会主义思想体系中，坚持和发展中国特色社会 主义是鲜明主题和核心要义，“十个明确”“十四个坚持”是核心内容。“十个明 确”是指导思想层面的概括，是这一思想支柱性、框架性的主干内容，是对新时 代坚持和发展什么样的中国特色社会主义的科学回答；“十四个坚持”是行动纲 领层面的概括，是对新时代怎样坚持和发展中国特色社会主义的科学回答，是“十 个明确”内容在实践层面的展开。因此，本题错误。 【拓展】“十个明确”和“十四个坚持”两者之间是相辅相成的关系，“十个明确” 是理论上的回答，要坚持和发展的是什么样的社会主义，回答“是什么”的问题， “十四个坚持”从实践层面明确的回答，主要回答“怎么办”的问题。我们在新 的历史方位当中，怎样来坚持和发展中国特色社会主义，是讲方略、办法、路径 的问题。需要注意的是十九大原文提的是“八个明确”、“十四个坚持”，而经过 十九届五中、六中全会而完善成十个明确”和“十四个坚持”。"
    },
    {
     "q": "中国式现代化是强国建设、民族复兴的康庄大道，开辟的是人类迈向现代化的 新道路开创的是人类文明新形态。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查其他（时事政治）知识。 第二步，两会召开前夕，习近平总书记为第六批全国干部学习培训教材作序时强 调：“中国式现代化是强国建设、民族复兴的康庄大道，开辟的是人类迈向现代 化的新道路，开创的是人类文明新形态。”因此题干中关于中国式现代化的表述 正确。 因此，本题正确。"
    },
    {
     "q": "2023 年6 月2 日，习近平总书记出席文化传承发展座谈会并发表重要讲话。他 指出：“对历史最好的继承就是创造新的历史，对人类文明最大的礼敬就是创造 人类文明新形态。”（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，2023 年6 月2 日，习近平总书记出席文化传承发展座谈会并发表重要 讲话，从党和国家事业发展全局战略高度，对中华文化传承发展的一系列重大理 论和现实问题作了全面系统深入阐述。他强调，要坚定文化自信、担当使命、奋 发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。他 指出：“对历史最好的继承就是创造新的历史，对人类文明最大的礼敬就是创造 人类文明新形态”。 因此，本题正确。"
    },
    {
     "q": "共同富裕是社会主义的本质规定，要靠人民共同奋斗，才能实现同时富裕的 目标。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，共同富裕是社会主义的本质要求，是中国式现代化的重要特征。实现共 同富裕目标，首先要通过全国人民共同奋斗把“蛋糕”做大做好，然后通过合理 的制度安排把“蛋糕”切好分好。习近平总书记指出：“幸福生活都是奋斗出来 的，共同富裕要靠勤劳智慧来创造。”但是题干中“同时富裕”的说法错误。 因此，本题错误。"
    },
    {
     "q": "中国共产党的最高理想和最终目标是实现共同富裕。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，共同富裕是中国共产党的一个重要目标，但并不是最高理想和最终目标。 中国共产党的最高理想和最终目标是实现共产主义社会，即消除一切剥削，实现 全体人民共同富裕和自由发展的社会制度。题干中国共产党的最高理想和最终目 标是实现共同富裕，表述错误。 因此，本题错误。 【拓展】共同富裕是在社会主义初级阶段的目标，通过发展生产力、改善人民生 活水平，逐步实现全体人民共同富裕。"
    },
    {
     "q": "建成社会主义现代化强国，总的战略安排是分两步走:从二〇二〇年到二〇三 五年基本实现社会主义现代化;从二〇三五年到本世纪中叶把我国建成富强民主 文明和谐美丽的社会主义现代化强国。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，习近平总书记在党的二十大报告中提到，全面建成社会主义现代化强国， 总的战略安排是分两步走：从二〇二〇年到二〇三五年基本实现社会主义现代化； 从二〇三五年到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代 化强国。未来五年是全面建设社会主义现代化国家开局起步的关键时期。因此题 干中关于现代化强国的表述正确。 因此，本题正确。 【拓展】习近平总书记在党的二十大报告中提到，马克思主义是我们立党立国、 兴党兴国的根本指导思想。实践告诉我们，中国共产党为什么能，中国特色社会 主义为什么好，归根到底是马克思主义行，是中国化时代化的马克思主义行。"
    },
    {
     "q": "党的二十大报告指出，全面建成社会主义现代化强国，总的战略安排是分两 步走：从二〇二〇年到二〇三五年基本实现四个现代化；从二〇三五年到本世纪 中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，党的二十大报告指出，全面建成社会主义现代化强国，总的战略安排是 分两步走：从二〇二〇年到二〇三五年基本实现社会主义现代化；从二〇三五年 到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国。未来五 年是全面建设社会主义现代化国家开局起步的关键时期。本题“基本实现四个现 代化”表述不符，应是“基本实现社会主义现代化”。 因此，本题错误。"
    },
    {
     "q": "宪法法律至上是社会治理的最高准则，也是全面推进依法治国的主体和力量 源泉。",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，习近平总书记曾指出：“坚持依法治国首先要坚持依宪治国，坚持依法 执政首先要坚持依宪执政。”宪法是国家的根本法，具有最高的法律地位、法律 权威、法律效力。要把实施好宪法摆在社会主义法治国家建设的突出位置，全国 各族人民、一切国家机关和武装力量、各政党和各社会团体、各企业事业组织， 都必须以宪法为根本活动准则，都负有维护宪法尊严、保证宪法实施的职责。而 全面依法治国的主体和力量的源泉并非宪法，而是人民。 因此，本题错误。"
    },
    {
     "q": "习近平法治思想为制定和实施各类法治发展规划提供了行动指南。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平法治思想为制定和实施各类法治发展规划提供了行动指南。制定 规划必须基于对事物内在规律的科学把握，依托尽可能充分的知识，进行适度超 前预测。习近平法治思想是对党领导法治建设丰富实践和宝贵经验的科学总结， 把我们党对法治建设规律的认识提升到新的高度，能够为各类法治发展规划的编 制与实施提供思想、内容、方法等多方面的科学指导。在习近平法治思想科学指 引下，法治发展规划必将发挥更强大的引领作用，推动全面依法治国实践依照规 划所设计的“时间表”和“路线图”顺利推进，更好促进法治中国建设不断开创 新局面。 因此，本题正确。 【拓展】习近平法治思想是马克思主义法治理论中国化时代化的最新成果，是中 国特色社会主义法治理论的重大创新发展，是习近平新时代中国特色社会主义思 想的重要组成部分，是新时代推进全面依法治国的根本遵循和行动指南。"
    },
    {
     "q": "习近平法治思想核心要义集中体现为“十个坚持”。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平法治思想核心要义集中体现为“十一个坚持”，包括：坚持党对 全面依法治国的领导，坚持以人民为中心，坚持中国特色社会主义法治道路，坚 持依宪治国、依宪执政，坚持在法治轨道上推进国家治理体系和治理能力现代化， 坚持建设中国特色社会主义法治体系，坚持依法治国、依法执政、依法行政共同 推进，法治国家、法治政府、法治社会一体建设，坚持全面推进科学立法、严格 执法、公正司法、全民守法，坚持统筹推进国内法治和涉外法治，坚持建设德才 兼备的高素质法治工作队伍，坚持抓住领导干部这个“关键少数”。 因此，本题错误。 【拓展】习近平法治思想是顺应实现中华民族伟大复兴时代要求应运而生的重大 理论创新成果，是马克思主义法治理论中国化最新成果，是习近平新时代中国特 色社会主义思想的重要组成部分，是全面依法治国的根本遵循和行动指南。"
    },
    {
     "q": "“五位一体”总体布局，既是路线图，也是任务书，经济建设是根本、政治 建设是保障、文化建设是灵魂、社会建设是条件、生态文明建设是基础。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，“五位一体”总体布局，既是路线图，也是任务书，经济建设是根本、 政治建设是保障、文化建设是灵魂、社会建设是条件、生态文明建设是基础。经 济建设上，坚持以新发展理念推动发展全局深刻变革，迈向高质量发展轨道；政 治建设上，坚持党的领导、人民当家作主、依法治国有机统一，积极发展全过程 人民民主；文化建设上，坚持正本清源、守正创新，全社会凝聚力和向心力极大 提升；社会建设上，坚持以人民为中心的发展思想，人民生活全方位改善；生态 文明建设上，坚持绿水青山就是金山银山的理念，美丽中国建设迈出重大步伐。 因此，本题正确。"
    },
    {
     "q": "必须在坚持经济建设为中心不动摇前提下，坚持全面协调可持续发展的思路， 全面落实“五位一体”战略布局。其中，要把生态文明建设放在首要地位。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，必须在坚持以经济建设为中心不动摇的前提下，坚持全面协调可持续发 展的思路，全面落实是“五位一体”的总布局。其中，要把经济建设放在首要地 位。 因此，本题错误。 【拓展】“五位一体”总体布局是指经济建设、政治建设、文化建设、社会建设 和生态文明建设。战略布局指的是“四个全面”，即全面建设社会主义现代化国 家、全面深化改革、全面依法治国、全面从严治党。"
    },
    {
     "q": "党的十九大首次把生态文明建设纳入中国特色社会主义事业“五位一体”总 布局。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，党的十八大站在历史和全局的战略高度，对推进新时代“五位一体”总 体布局作了全面部署。从经济、政治、文化、社会、生态文明五个方面，制定了 新时代统筹推进“五位一体”总体布局的战略目标。所以，首次把生态文明建设 纳入中国特色社会主义事业“五位一体”总布局的是“党的十八大”，而不是党 的十九大。 因此，本题错误。"
    },
    {
     "q": "“五位一体”总布局是我们党的立党之本、执政之基、力量之源。",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查“三个代表”重要思想知识。 第二步，《中国共产党章程》中规定，始终做到“三个代表”是我们党的立党之 本、执政之基、力量之源。 因此，本题错误。"
    },
    {
     "q": "建设精神文明是中华民族永续发展的千年大计。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查中国特色社会主义知识。 第二步，党的十九大报告指出，坚持人与自然和谐共生。建设生态文明是中华民 族永续发展的千年大计。题目中“精神文明”说法错误。 因此，本题错误。"
    },
    {
     "q": "文化建设是关系中华民族永续发展的千年大计。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查党政专题知识。 第二步，2020 年10 月31 日，习近平总书记在国家中长期经济社会发展战略若 干重大问题上指出，生态文明建设是关系中华民族永续发展的千年大计，必须站 在人与自然和谐共生的高度来谋划经济社会发展。 因此，本题错误。 【拓展】中国特色社会主义文化是以先进的世界观和方法论为指导的先进的思想 文化。文化建设的根本任务和目标，是要创造出先进的、健康的社会主义崭新文 化，繁荣社会主义的文化事业，不断满足人民群众的精神文化需求，是要形成有 利于建设中国特色社会主义事业、有利于改革开放的价值观念、精神风貌、舆论 氛围、文化条件和社会环境，振奋起全国各族人民献身于社会主义现代化建设需 要的一代又一代的有理想、有道德、有文化、有纪律的新人，提高整个中华民族 的思想道德素质和科学文化素质。"
    },
    {
     "q": "必须牢固树立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生 的高度谋划发展。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，2022 年10 月16 日，习近平总书记在中国共产党第二十次全国代表大 会上的报告中指出，尊重自然、顺应自然、保护自然，是全面建设社会主义现代 化国家的内在要求。必须牢固树立和践行绿水青山就是金山银山的理念，站在人 与自然和谐共生的高度谋划发展。 因此，本题正确。 【拓展】早在2005 年8 月，习近平同志在浙江安吉余村考察时就明确提出了“绿 水青山就是金山银山”的科学论断。党的十八大以来，习近平总书记多次强调和 论述“绿水青山就是金山银山”的理念，从理论和实践层面不断拓展和深化其丰 富内涵。金山银山和绿水青山的关系，归根到底就是正确处理经济发展和生态环 境保护的关系。这是实现可持续发展的内在要求，是坚持绿色发展、推进生态文 明必须解决的重大问题。习近平总书记指出：“我们既要绿水青山，也要金山银 山。宁要绿水青山，不要金山银山，而且绿水青山就是金山银山。”这个重要论 述，蕴含了自然辩证法的基本原理，为新时代生态文明建设提供了基本遵循和实 践范式。"
    },
    {
     "q": "尊重自然，顺应自然，保护自然，是全面建设社会主义现代化国家的内在要 求。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，二十大报告指出，大自然是人类赖以生存发展的基本条件。尊重自然、 顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。必须牢固树 立和践行绿水青山就是金山银山的理念，站在人与自然和谐共生的高度谋划发展。 因此，本题正确。 【拓展】二十大报告指出，我们要推进美丽中国建设，坚持山水林田湖草沙一体 化保护和系统治理，统筹产业结构调整、污染治理、生态保护、应对气候变化， 协同推进降碳、减污、扩绿、增长，推进生态优先、节约集约、绿色低碳发展。"
    },
    {
     "q": "碳达峰就是指在某一刻的时间点二氧化碳的排放不再增长达到峰值，之后逐 渐回落，中国承诺在2035 年前二氧化碳的排放不再增长达到峰值之后再慢慢减 下去。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，碳达峰就是指在某一个时间点，二氧化碳的排放不再增长达到峰值，之 后逐步回落。中国承诺2030 年前实现碳达峰，2035 年碳达峰后稳中有降，2060 年前实现碳中和。 因此，本题错误。"
    },
    {
     "q": "生态兴则文明兴，生态衰则文明衰。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，一部人类文明的发展史，就是一部人与自然的关系史。自然生态的变迁 决定着人类文明的兴衰更替。习近平总书记在阐述生态与文明的关系时指出： “生 态兴则文明兴，生态衰则文明衰。”这一观点既蕴含着中国传统文化的哲学思想， 又贯穿了马克思主义历史唯物主义和辩证唯物主义的哲学思维。纵观历史，放眼 世界，人类文明都不可能脱离这条社会发展的普遍定律。 因此，本题正确。 【拓展】 “生态兴则文明兴，生态衰则文明衰”。习近平主席从人类共同利益出发， 讨论生态文明问题，倡导“人类命运共同体意识”。面对环境污染严重、生态系 统遭到破坏的严峻形势，必须有尊重自然、顺应自然的生态文明理念，将生态文 明建设融入政治、经济、文化与社会建设中，实现中华民族可持续发展。"
    },
    {
     "q": "人民政协作为统战组织在我国基层政权体系中发挥重要作用。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查时政知识。 第二步，习近平总书记对人民政协性质定位的表述，既坚持了人民政协是“统一 战线的组织”“多党合作和政治协商的重要机构”“人民民主的重要实现形式”这 样过去一直延续下来的三句话，同时在不同场合多次强调人民政协是“社会主义 协商民主的重要渠道和专门协商机构”“国家治理体系的重要组成部分”“具有中 国特色的制度安排”这样新的三句表述，其中，关于“政协是国家治理的重要组 成部分”和政协是“具有中国特色的制度安排”，写入了2018 年新修订的《政协 章程》。因此，本题正确。"
    },
    {
     "q": "民族区域自治制度是实现我国全过程人民民主的重要制度载体。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平总书记在第十四届全国人民代表大会第一次会议上的重要讲话中 强调：“要积极发展全过程人民民主，坚持党的领导、人民当家作主、依法治国 有机统一，健全人民当家作主制度体系，实现人民意志，保障人民权益，充分激 发全体人民的积极性主动性创造性。”习近平总书记的重要论述，深刻体现了全 过程人民民主是社会主义民主政治的本质属性，深刻揭示了全过程人民民主的人 民立场。人民代表大会制度是实现我国全过程人民民主的重要制度载体。题干中 民族区域自治制度是实现我国全过程人民民主的重要制度载体说法错误。 因此，本题错误。 【拓展】习近平总书记的重要论述，深刻体现了全过程人民民主是社会主义民主 政治的本质属性，深刻揭示了全过程人民民主的人民立场。积极发展全过程人民 民主，必须发挥好人民代表大会制度的优势功效，保证人民依法享有的知情权、 参与权、表达权、监督权落实到人大工作各方面全过程，确保党和国家在决策、 执行、监督落实各个环节都能听到来自人民的声音。"
    },
    {
     "q": "促进共同富裕首先要切好分好“蛋糕”，然后要做大做好“蛋糕”，这两者之 间体现的是增长和分配，效率和公平的辩证关系。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，共同富裕是习近平经济思想的一个重要范畴，由“共同”和“富裕”两 个关键词组成。“富裕”的前提是发展，要求把“蛋糕”做大做好。“共同”体现 公平，要求把“蛋糕”切好分好。做大做好“蛋糕”和切好分好“蛋糕”，体现 的是增长和分配、效率和公平的辩证关系。共同富裕只有在坚持发展中才能实现， 离开了发展或脱离了富裕这个基础，就谈不上共同富裕。 因此，本题正确。"
    },
    {
     "q": "基层工作是我们党的生命线和根本工作路线。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，群众路线是我们党的生命线和根本工作路线。因此题干中关于基层工作 是我们党的生命线和根本工作路线的表述错误。 因此，本题错误。"
    },
    {
     "q": "坚持群众路线，核心问题是党要始终保持同人民群众的血肉联系，一刻也不 脱离群众。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查党政专题知识。 第二步，坚持群众路线，核心的问题是党要始终保持同人民群众的血肉联系，一 刻也不脱离群众。密切联系群众，是党的性质和宗旨的体现。我们党是在同人民 群众的密切联系中成长、发展、壮大起来的，是靠宣传群众、组织群众、依靠群 众起家，从胜利走向胜利的。 因此，本题正确。"
    },
    {
     "q": "毛泽东思想活的灵魂是解放思想，群众路线，独立自主。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查毛泽东思想知识。 第二步，毛泽东思想活的灵魂是实事求是，群众路线，独立自主。 因此，本题错误。"
    },
    {
     "q": "推动高质量发展提高发展质量和效益，关键是要加快经济增长速度，扩大投 资规模。（ ）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查时事热点知识。 第二步，《习近平经济思想学习纲要》中提到推动高质量发展提高发展质量和效 益，关键是要加快转变经济发展方式、调整经济结构。如果不注重转方式、调结 构，只是为短期经济增长实行刺激政策，必然会继续透支未来增长。要紧紧抓住 经济调整的窗口期，坚持质量第一、效益优先，推动经济发展质量变革、效率变 革、动力变革，加快产业转型升级，加快新旧动能转换，着力实现有质量、有效 益、没水分、可持续的增长。 因此，本题错误。"
    },
    {
     "q": "习近平经济思想是新时代我国经济发展实践的理论结晶，是中国特色社会主 义政治经济学的最新成果。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，习近平经济思想是中国共产党不懈探索社会主义经济发展道路形成的宝 贵思想结晶，书写了新时代中国特色社会主义经济发展的崭新篇章。习近平经济 思想是马克思主义政治经济学在当代中国、21 世纪世界的最新理论成果，开拓 了中国特色社会主义政治经济学的新境界。 因此，本题正确。"
    },
    {
     "q": "发展新质生产力是推动高质量发展的内在要求和重要着力点。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查时事政治知识。 第二步，2024 年3 月5 日，中共中央总书记、国家主席、中央军委主席习近平 参加十四届全国人大二次会议江苏代表团审议时指出，发展新质生产力是推动高 质量发展的内在要求和重要着力点。 因此，本题正确。"
    },
    {
     "q": "习近平经济思想研究中心发文指出，新质生产力代表先进生产力的演进方向。 （）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 0,
     "e": "第一步，本题考查时事热点知识。 第二步，习近平经济思想研究中心发文指出，新质生产力代表先进生产力的演进 方向，是由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生的 先进生产力质态。新质生产力以劳动者、劳动资料、劳动对象及其优化组合的跃 升为基本内涵，具有强大发展动能，能够引领创造新的社会生产时代。 因此，本题正确。"
    },
    {
     "q": "新质生产力主要由技术革命性突破催生而成。（）",
     "options": [
      "正确",
      "错误"
     ],
     "a": 1,
     "e": "第一步，本题考查新时代中国特色社会主义思想知识。 第二步，新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路 径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。它 由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生，以劳动者、 劳动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升 为核心标志，特点是创新，关键在质优，本质是先进生产力。 因此，本题错误。 【拓展】新质生产力的显著特点是创新，既包括技术和业态模式层面的创新，也 包括管理和制度层面的创新。必须继续做好创新这篇大文章，推动新质生产力加 快发展。"
    }
   ]
  }
 ]
};
