window.VERBAL_WORDS = {
 "updatedAt": "2026-09-20",
 "entries": [
  {
   "name": "发展",
   "type": "word",
   "paras": [
    "①事物由小到大、由简单到复杂、由低级到高级的变化：事态还在~|社会~规律",
    "②扩大(组织、规模等)：~党的组织|~轻纺工业",
    "③为扩大组织而吸收新的成员：~新党员|~工会会员",
    "“发展”多与“过程、历程、方向、机遇”等搭配"
   ],
   "exams": [],
   "id": "w1",
   "num": 1
  },
  {
   "name": "彰显",
   "type": "word",
   "paras": [
    "①明显；显著：名声~",
    "②鲜明地显示：英雄们的壮举，~了中国人民威武不屈的崇高品格",
    "“彰显”有通过言行表现或事件显示出更深层次的东西之意。",
    "“彰显”为中性词，但多用于积极语境。",
    "显现出；展示：走进大门，~在眼前的是一个宽广的庭院",
    "“展现”多与“风采、风貌、担当”等搭配。"
   ],
   "exams": [],
   "id": "w2",
   "num": 2
  },
  {
   "name": "推动",
   "type": "word",
   "paras": [
    "①结构单纯；头绪少；容易理解、使用或处理：______情节~|~扼要|这种机器比较~|他简",
    "简单单说了几句话",
    "②(经历、能力等) 平凡(多用于否定式)：李队长主意多，有魄力，可真不~",
    "③草率；不细致：~从事",
    "二、",
    "与“简略”相比，“简单”的意义范围更广，和“复杂”相对，可指结构单纯，头绪少，容",
    "易理解、使用或处理等。也可形容言语内容、物体、图形、设计、情节、方法、思想等。如：",
    "“~化，~劳动，~协作，~机械，~商品生产”等。",
    "使事物前进；使工作展开：总结经验，~工作",
    "与“推进”相比，“推动”侧重于使运动。",
    "既可用于具体又可用于抽象的事物，比如：“~人类去认识海洋，~……前进，~……发展”",
    "等。"
   ],
   "exams": [],
   "id": "w3",
   "num": 3
  },
  {
   "name": "传承",
   "type": "word",
   "paras": [
    "①按照法律或遵照遗嘱接受死者的财产、职务、头衔、地位等：~财产",
    "②把前人的作风、文化、知识等接受过来：~优良传统",
    "③后人继续做前人遗留下来的事业：~先烈的遗业",
    "“传承”可以表示让某物流传下去。与“继承”相比，“传承”的对象通常是一种精神、文",
    "化，一般不受法律保护。",
    "“传承”一般多用在精神、文化领域。"
   ],
   "exams": [],
   "id": "w4",
   "num": 4
  },
  {
   "name": "引领",
   "type": "word",
   "paras": [
    "①带领；领路：党~人民从胜利走向新的胜利；~旅游团观光",
    "②广义上是指通过某种手段或方法去带动某事物的发展：市民自觉养成文明出行的习惯",
    "③在行动上帮人走出困境",
    "与“领导”相比，“引领”侧重于引路、作向导、启发诱导。",
    "常用于道路、方向、思想方面、书籍、报纸、思想、理论等事物。引导者一般是人(用于具",
    "体行动)。",
    "与“指导”相比，“引导”程度更轻。"
   ],
   "exams": [],
   "id": "w5",
   "num": 5
  },
  {
   "name": "融合",
   "type": "word",
   "paras": [
    "几种不同的事物合成一体：文化~|~各家之长",
    "“融合”多与“有机、文化、发展等”搭配。"
   ],
   "exams": [],
   "id": "w6",
   "num": 6
  },
  {
   "name": "转变",
   "type": "word",
   "paras": [
    "①事物发生显著的差别：山区面貌大有~|随着政治、经济关系的~，人和人的关系也~了",
    "②改换；更动：~样式|~ 口气|~ 计划|~ 战略",
    "与“转变”相比，“改变”搭配的范围更广一些，可用于如：“计划、路线、关系、方法、性",
    "质、性情”等较为抽象的词，也可用于如：“环境、位置、数量、形状、颜色、声音”等较",
    "为具体的词。"
   ],
   "exams": [],
   "id": "w7",
   "num": 7
  },
  {
   "name": "标记",
   "type": "word",
   "paras": [
    "①表明特征的记号或事物：地图上有各种形式的~|这篇作品是作者在创作上日趋成熟的~",
    "②表明某种特征：这条生产线的建成投产，~着工厂的生产能力提高到了一个新的水平",
    "与多用于具体、一般事物的“标记”相比，“标志”搭配的范围更广一些，一般多用于抽象",
    "的、重大的表特征的事物，有时也用于具体的、一般的事物。",
    "另外“标志”还有动词义和用法：表明、显示、象征，如“纪念碑~着全国人民对先烈的怀",
    "念”。而“标记”一般不这么使用。"
   ],
   "exams": [],
   "id": "w8",
   "num": 8
  },
  {
   "name": "质疑",
   "type": "word",
   "paras": [
    "①提出疑问：对此问题进行~",
    "②怀疑：~其能力",
    "与“质询”相比，“质疑”使用范围更加广泛，可用于日常生活和学术讨论等，如质疑某种",
    "观点、质疑权威等；与“置疑”相比，“质疑”通常用于肯定句中，如提出质疑。",
    "与“否认”相比，______“质疑”仅是提出疑问，程度较轻。",
    "通过整顿、协调重新组合：~人力资源|该校通过~课程，收到了很好的教学效果",
    "常搭配资源、人力、内容、课程等。",
    "与“整理”相比，“整合”侧重重新组合。"
   ],
   "exams": [],
   "id": "w9",
   "num": 9
  },
  {
   "name": "危及",
   "type": "word",
   "paras": [
    "①对别人的思想或行动起作用(如影之随形，响之应声)：父母应该用自己的模范行为去~",
    "孩子",
    "②对人或事物所起的作用：这件事造成很大的~",
    "中性词",
    "与“危及”“重创”等相比，“影响”程度较轻",
    "清楚地显露：草地上~出一座花坛|市场规范化的问题日益~出来",
    "程度相对较重",
    "中性词",
    "融合；混入、混合：~血脉",
    "适用语境范围广泛，既指有形物质的融合，如一种物质融入另一种物质，也指无形物质的融",
    "合，如一个人或群组从思想上或形式上融入另一个群组，还可以指精神层面的融合和接纳，",
    "如“艺术融入百姓的生活中”。",
    "中性词",
    "搭配对象较为广泛，既可以搭配具体的事物如水、血液等，也可以搭配抽象的事物如集体、",
    "家庭、氛围等。"
   ],
   "exams": [],
   "id": "w10",
   "num": 10
  },
  {
   "name": "积累",
   "type": "word",
   "paras": [
    "①积累沉淀：多年来~了深厚的艺术功底",
    "②所积累沉淀下来的事物(多指文化、知识、经验等)：历史的~|深厚的艺术~",
    "多搭配文化、历史、知识、经验等抽象的事物",
    "与“积累”和“沉淀”相比，“积淀”含义更为丰富",
    "显出；露出：到处~欣欣向荣的景象|暴风雨过去，大海又~出碧蓝的颜色",
    "搭配对象多为颜色、画面、景象、状态、形象等"
   ],
   "exams": [],
   "id": "w11",
   "num": 11
  },
  {
   "name": "调理",
   "type": "word",
   "paras": [
    "①溶液中难溶解的固体物质从溶液中析出。",
    "②从溶液中析出的难溶解的固体物质。",
    "③凝聚，积累：情感需要~，才能写出好诗|过多的资金~对于流通是不利的",
    "既可以搭配具体的事物，如淀粉、沙子等，也可以搭配抽象的事物，如情感、岁月等。",
    "重新调配整顿,使适应新的情况和要求。",
    "与“调理”相比，“调整”既可用于个人微观层面的调节，可用于官方行动，如调整内部经",
    "济政策来修正国际收支或货币利率。",
    "多搭配结构、物价、人力、状态、作息时间等。",
    "某种性质或现象在某一事物上具体表现出来。",
    "多用于具体事物对于抽象事物(道理或性质等) 的呈现，强调的是由个别显示一般，具有特",
    "指意义。"
   ],
   "exams": [],
   "id": "w12",
   "num": 12
  },
  {
   "name": "渗透",
   "type": "word",
   "paras": [
    "①两种气体或两种可以互相混合的液体，彼此通过多孔性的薄膜而混合。",
    "②液体从物体的细小空隙中透过。",
    "③比喻一种事物或势力逐渐进入到其他方面(多用于抽象事物)。",
    "既可用于表达具体事物，如水渗透到泥土里；也可用于表达抽象事物，如经济渗透，文化渗",
    "透等。",
    "与“浸润”相比，“渗透”程度更轻。"
   ],
   "exams": [],
   "id": "w13",
   "num": 13
  },
  {
   "name": "诠释",
   "type": "word",
   "paras": [
    "①加进书中的一段评论或解释性的文字。",
    "②解说；解释；阐明。",
    "与“解释”相比，“诠释”表达上更偏书面化一些。",
    "与“阐释”相比，“诠释”的内容可包含表达者的主观思想。",
    "与“阐释”相比，“诠释”除了同样有“解释”之意外，还多了一层“理解”的意思。"
   ],
   "exams": [],
   "id": "w14",
   "num": 14
  },
  {
   "name": "了解",
   "type": "word",
   "paras": [
    "①知道得清楚。",
    "②打听；调查。",
    "多搭配情况、内容、含义等或对……了解",
    "与“掌握”相比，“了解”多指对浅层次内容的认知，程度较轻。",
    "指(事物) 逐渐聚集。",
    "多搭配经验、素材、资本、人脉等",
    "与“积淀”相比，“积累”更侧重于表达“累积”，即多代表数量上的逐渐增多。"
   ],
   "exams": [],
   "id": "w15",
   "num": 15
  },
  {
   "name": "独特",
   "type": "word",
   "paras": [
    "①指情势。",
    "②指东、西、南、北等。",
    "多与明确、指引、调整等动词搭配。",
    "与“方位”相比，“方向”更侧重于表达正对的位置自一点向外引伸的路线，即表达一种线",
    "性的相对位置。",
    "与“趋势”相比，“方向”既可表达对于当下情况的分析，也可表达对于未来情况的预测。",
    "防制，不使发作，或不使随便活动。",
    "多用于表达事情需要加以规范、控制的语境。",
    "与“遏止”相比，“遏制”强调控制，指尽量控制事件发生，但有可能事件还是会发生，只",
    "是在某种程度上减缓或减轻。",
    "与“遏止”相比，“遏制”程度更轻。",
    "指独有的，特别的。",
    "与“独到”相比，“独特”的搭配范围比较广，既可搭配的具体事物，如“风景”“口味”等，",
    "也可搭配抽象的事物，如“见解”“观点”“认识”等。",
    "与“独到”相比，“独特”为中性词，如修饰“口味”，并无法直接判断态度是积极还是消极。",
    "尽力照顾，使不受损害。",
    "搭配范围较广，既可搭“身体”“森林”等具体事物，也可搭配“权益”等抽象事物。",
    "与“保卫”相比，“保护”程度较轻。"
   ],
   "exams": [],
   "id": "w16",
   "num": 16
  },
  {
   "name": "严密",
   "type": "word",
   "paras": [
    "严密谨慎：办事~；严密细致：格律~|文章结构~",
    "多搭配逻辑、论证、结构等",
    "相较于“严密”“谨慎”，“严谨”语义更为丰富"
   ],
   "exams": [],
   "id": "w17",
   "num": 17
  },
  {
   "name": "渲染",
   "type": "word",
   "paras": [
    "①国画的一种画法，用水墨或淡的色彩涂抹画面，以加强艺术效果。",
    "②文艺创作的一种表现手法，对所写对象作突出的描写、形容、烘托：~气氛；比喻夸大",
    "地形容：大肆~",
    "多用于表示营造气氛或者夸大某种言行",
    "中性词"
   ],
   "exams": [],
   "id": "w18",
   "num": 18
  },
  {
   "name": "如火如荼 vs 方兴未艾",
   "type": "idiom",
   "paras": [
    "【如火如荼】像火那样红，像荼那样白。原形容军容之盛，现用来形容旺盛、热烈或激烈。",
    "【方兴未艾】事物正在兴起、发展，一时不会终止，多形容新生事物正在蓬勃发展。",
    "“如火如荼”和“方兴未艾”都有事物蓬勃发展的意思。",
    "程度轻重",
    "“如火如荼”是指事物已经发展到比较鼎盛的阶段。",
    "“方兴未艾”是指新生事物刚刚开始发展，还处于初级阶段。"
   ],
   "exams": [
    {
     "q": "1. (2016 黑龙江) 长期受工业文明熏陶的城市人群非常向往体验农村生活，渴望亲近回归自然，释放工作压力。这种回归自然的理念，正是农业文明所______的“顺应自然、天人合一”和谐思想。基于此，近年城市周边的乡村游和农家乐______。依次填入画横线部分最恰当的一项是：",
     "options": [
      "主张如火如荼",
      "强调此起彼伏",
      "遵循崭露头角",
      "蕴含方兴未艾"
     ],
     "a": 3,
     "analysis": "【解析】 此题可从第二空入手，根据文意可知，横线处表达的句意为近年城市周边的乡村游和农家乐蓬勃发展。A 项，“如火如荼”形容气势旺盛、热烈或激烈，D 项“方兴未艾”形容形势或事物正在蓬勃发展，均能体现近年城市周边的乡村旅游和农家乐蓬勃发展的意思，保留。B 项，“此起彼伏”形容事物发展变化不断，不能表示发展态势好，排除；C 项，“崭露头角”比喻突出地显露出才能和本领(多指青少年)，强调本领、才能或优点较为突出，而文段强“乡村游和农家乐”发展好，与文意不符，排除；第一空，搭配对象应是“农业文明”，A 项“主张”的主语通常是人，搭配不当，排除；D 项“蕴含”放入此处恰当，当选。故正确答案为D。"
    },
    {
     "q": "2. (2020 国考第13 季) 垃圾分类立法实施一个月来，上海垃圾分类进行得______，从政府机关、企事业单位、各大高校到居民区都扛起了“垃圾分类”的大旗。在学校食堂里，师生们吃完饭后，进行______分类，比如剩饭剩菜属于湿垃圾，用过的餐巾纸扔到干垃圾桶里。随后学生将餐盘放到传送带上，食堂工作人员对所有垃圾进行后续分类。依次填入画横线处最恰当的一项是：",
     "options": [
      "如火如荼初步",
      "步履维艰大致",
      "此起彼伏首轮",
      "方兴未艾精准"
     ],
     "a": 0,
     "analysis": "【解析】 第一空，根据后文“都扛起了‘垃圾分类’的大旗”可知，上海垃圾分类进行得很热闹，A 项“如火如荼”用来形容旺盛、热烈或激烈，D 项“方兴未艾”指事物正在发展，尚未达到止境，两项均符合文意，保留；B 项“步履维艰”指行走困难，行动不方便，与文意相反，排除；C 项“此起彼伏”指这里起来，那里下去，形容接连不断，文段并没有出现倒下的情况，故语义不符，排除。第二空，对应后文“食堂工作人员对所有垃圾进行后续分类”可知，横线处体现首轮分类，对应A 项“初步”正确，当选；D 项“精准”与文意不符，属于后续分类的情况，排除。故正确答案为A。"
    }
   ],
   "id": "i19",
   "num": 19
  },
  {
   "name": "大相径庭 vs 背道而驰",
   "type": "idiom",
   "paras": [
    "【大相径庭】表示彼此相差很远或矛盾很大，也指事物区别明显，意见、看法大不相同。",
    "【背道而驰】比喻彼此的方向、目标完全相反，也比喻背离正确的目标、道路。",
    "“大相径庭”侧重差别很大，不同之处很多，程度较轻。",
    "“背道而驰”侧重背离正确的方向、目标、道路。形容彼此完全相反，程度较重。"
   ],
   "exams": [
    {
     "q": "“管”，不是要“管死”，而是要根据不同业态的发展规律来管理。比如，社区集中的地方建菜市场非常必要。如果管理不善，菜市场确实会带来一定的环境、交通等问题，地“一关了之”当然省事，但与便民______。实际上，加强日常卫生管理，建好停车位等配套设施，借鉴使用超市解决卫生、交通等问题的招数，菜市场带来的问题也能较好解决。依次填入画横线部分最恰当的一项是：",
     "options": [
      "因噎废食背道而驰",
      "釜底抽薪相去甚远",
      "剜肉补疮天差地别",
      "因小失大大相径庭"
     ],
     "a": 0,
     "analysis": "【粉笔解析】 第一空，横线处所填词语对应“一关了之”，根据“要‘管’，不是要‘管死’”可知，单纯一关了之当然省事，但也带来了更大的不便。A 项“因噎废食”比喻因怕出问题而索性不干； C 项“剜肉补疮”比喻不考虑后果，用有害的方法来救急；D 项“因小失大”指为了小的利益而造成大的损失。三项均符合文意，保留。B 项“釜底抽薪”比喻从根本上解决问题，与文意不符，排除。第二空，根据“建菜市场非常必要”可知，“一关了之”与便民的初衷相背离。A 项“背道而驰”比喻背离正确的目标、道路，符合文意，当选。C 项“天差地别”强调差别大，D 项“大相径庭”比喻相差很远，大不相同，两项均强调“不同”，而文段强调的是背离初衷，与文意不符，排除。故正确答案为A。"
    },
    {
     "q": "近年来，征信逐渐受到重视，已有许多城市推出了自己的个人信用评分系统。但事实上，“征信”只是一种表面上解决问题的方式，并不能______，提高一个社会的文明程度和道德水平。征信如果过于泛化，不仅有侵犯公民个人隐私之嫌，而且会增加社会运行的成本，与降低交易成本的初衷______。让失信者寸步难行，不等于让大多数普通人______，胆战心惊。依次填入画横线部分最恰当的一项是：",
     "options": [
      "一劳永逸南辕北辙如履薄冰",
      "正本清源背道而驰动辄得咎",
      "釜底抽薪大相径庭噤若寒蝉",
      "立竿见影天壤之别进退维谷"
     ],
     "a": 1,
     "analysis": "【粉笔解析】 第一空，对应前文“表面上”的方式，可知空缺处强调“征信”只能从表面上解决问题，并不能实际解决问题。B 项“正本清源”比喻从根源上加以整顿清理，符合文意，保留；C 项“釜底抽薪”指把柴火从锅底抽掉，才能使水止沸，比喻从根本上解决问题，符合文意，保留。A 项“一劳永逸”意思是辛苦一次，把事情办好，以后就可以不再费力了，与文意无关，排除；D 项“立竿见影”比喻行事能马上看到效果或付出能马上得到收获，多用于描述某种具体措施能立刻见效，文段侧重的并非解决问题的速度，排除。第二空，“增加”成本与“降低”成本是完全相反的关系，故空缺处意为完全相反。B 项“背道而驰”比喻方法和目的完全相反，符合文意，保留。C 项“大相径庭”比喻相差很远，大不相同，程度较轻，不能体现出“完全相反”，排除。第三空验证，B 项“动辄得咎”意思是动不动就受到责备或处分，与前文“寸步难行”对应，指让普通人动不动就受到处分，符合文意，当选。故正确答案为B。"
    }
   ],
   "id": "i20",
   "num": 20
  },
  {
   "name": "相得益彰 vs 相辅相成",
   "type": "idiom",
   "paras": [
    "【相得益彰】两个人或两种事物互相配合，双方的长处和作用更能显示出来。",
    "【相辅相成】两种事物互相配合，互相促成，缺一不可。",
    "“相得益彰”和“相辅相成”都有互相配合的意思。",
    "“相得益彰”指两者互相配合能达到更好的效果，重在效果好。",
    "“相辅相成”指两者形成互补，重在缺一不可。"
   ],
   "exams": [
    {
     "q": "(2018 重庆)“国家兴则麋鹿兴”，研究专家指出，麋鹿是我国独有的特殊物种，传奇色彩浓厚，它们曾在中国自由自在生活，在清末乱世中______，新中国成立后幸运回归，它的经历体现了中华民族复兴与中国生态保护工作______、互促共荣的特点。依次填入画横线部分最恰当的一项是：",
     "options": [
      "流离相辅相成",
      "消亡荣辱与共",
      "消逝风雨同舟",
      "流浪血脉相连"
     ],
     "a": 0,
     "analysis": "【粉笔解析】 本题可从第二空入手，横线处所填词语与“互促共荣”意思相近，指两件事互相促进。A 项“相辅相成”指两件事物互相配合，互相补充，缺一不可，符合文意，保留；B 项“荣辱与共”指光荣与耻辱共同分享与承担，文段介绍麋鹿在新中国成立后幸运回归，没有体现出“耻辱”，排除；C 项“风雨同舟”比喻共同经历患难，文段没有体现出“中华民族复兴与中国生态保护工作”共同患难，排除；D 项“血脉相连”比喻关系非常密切，不可分离，侧重不能分离，而非互相促进，排除。锁定A 项。第一空代入验证，A 项“流离”指离散、流落，符合文意，当选。故正确答案为A。"
    },
    {
     "q": "(2018 山东) 在会展场馆、组展商实力和展会项目三大指标上全面领跑，使德国得以称雄全球会展业。德国企业______，大量中小企业从家门口举办的国际高品质展会中获益匪浅，“德国制造”和“优质展会”______，共同助推德国经济的发展。依次填入画横线部分最恰当的一项是：",
     "options": [
      "蜂拥而至相辅相成",
      "近水楼台相得益彰",
      "不期而遇并驾齐驱",
      "摩拳擦掌同舟共济"
     ],
     "a": 1,
     "analysis": "【粉笔解析】 第一空，根据文段“大量中小企业从家门口举办的国际高品质展会中获益匪浅”可知，横线处要体现离得近，获益多的意思，B 项“近水楼台”比喻由于地处近而获得优先的机会，符合文意，保留。A 项“蜂拥而至”形容很多人乱哄哄地朝一个地方聚拢，C 项“不期而遇”指事先没有约定而遇见，D 项“摩拳擦掌”形容战斗或劳动之前，人们精神振奋，跃跃欲试的样子，均与文意无关，排除。第二空代入验证，根据文段“共同助推德国经济的发展”可知，“德国制造”和“优质展会”两者配合从而获得良好的效果，B 项“相得益彰”指两个人或两件事物互相配合，双方的能力和作用更能显示出来，符合文意，当选。故正确答案为B。"
    }
   ],
   "id": "i21",
   "num": 21
  },
  {
   "name": "层出不穷 vs 屡见不鲜",
   "type": "idiom",
   "paras": [
    "【层出不穷】接连不断地出现，没有穷尽。",
    "【屡见不鲜】经常看到，并不新奇。",
    "“层出不穷”和“屡见不鲜”均含有事物出现多次的意思。",
    "“层出不穷”侧重事物不断出现，数量很多，在这种语境下进行使用。",
    "“屡见不鲜”侧重常见到，不新奇，在这种语境下进行使用。。"
   ],
   "exams": [
    {
     "q": "一年以来，欧美国家示威、罢工活动_________，暴力事件频发，社会乱象_________，显示出在经济持续不景气的背景下西方发达国家内部矛盾激化，社会危机加剧。依次填入画横线处最恰当的一项是：",
     "options": [
      "此消彼长惊心动魄",
      "此起彼伏层出不穷",
      "愈演愈烈屡见不鲜",
      "如火如荼变本加厉"
     ],
     "a": 1,
     "analysis": "【粉笔解析】 此题考查成语的基本含义与感情色彩。第一空所在语句与“暴力事件频发”并列，所填成语应表达“频发”的含义，根据语义可排除A 项“此消彼长”。“如火如荼”形容气势旺盛或气氛热烈，为褒义词，与文段的感情色彩不符，故排除D 项。第二空，“屡见不鲜”指经常看到，不觉得新鲜。“层出不穷”指连续不断的出现，没有穷尽。相比而言与“频发”语义对应更密切的应为“层出不穷”，故排除C 项。故正确答案为B。"
    },
    {
     "q": "在影视衍生音乐会热度攀升的同时，也有很多问题逐渐______出来。虽然以电影为主题的音乐会______，但这些音乐会拼盘的性质相对较大，好莱坞的、法国的、意大利的电影可能会夹杂在一个音乐会中呈现，缺少主旋律。依次填入画横线部分最恰当的一项是：",
     "options": [
      "彰显比比皆是",
      "暴露屡见不鲜",
      "显露应运而生",
      "流露层出不穷"
     ],
     "a": 1,
     "analysis": "【粉笔解析】 第一空，所填词语与“问题”搭配。A 项“彰显”通常用于形容较为积极的事情，与“问题”感情色彩不符，排除。D 项“流露”指意思、感情等不自觉地表现出来，与“问题”搭配不当，排除。B 项“暴露”指(隐蔽的事物、缺陷、矛盾、问题等) 显露出来，C 项“显露”指暴露，二者均与“问题”搭配恰当，保留。第二空，所填词语用来形容“以电影为主题的音乐会”。根据“影视衍生音乐会热度攀升”可知，横线处所填词语表示这种音乐会现在有很多，很常见。B 项“屡见不鲜”指常常见到，并不新奇，符合文意，当选。C 项“应运而生”指适应时机而产生，文中并无与“适应时机而产生”对应的内容，排除。故正确答案为B。"
    }
   ],
   "id": "i22",
   "num": 22
  },
  {
   "name": "潜移默化 vs 耳濡目染",
   "type": "idiom",
   "paras": [
    "【潜移默化】指人的思想或性格受其他方面的感染而不知不觉地起了变化。",
    "【耳濡目染】耳朵经常听到，眼睛经常看到，不知不觉地受到影响。",
    "潜移默化是中性词，强调影响是无形的，看不到的；常搭配物或事，多用于性格、习惯、作",
    "风等方面；",
    "耳濡目染本身是中性词，但多用于好的方面，强调可见可闻的；常搭配人，多用于技能方面。"
   ],
   "exams": [
    {
     "q": "审美教育是一种______的动态教育，应当把道德教育通过审美意象和艺术形象的情感感染，贯穿到家庭教育、学校教育、社会教育全过程。填入画横线部分最恰当的一项是：",
     "options": [
      "谆谆不倦",
      "春风化雨",
      "潜移默化",
      "耳濡目染"
     ],
     "a": 2,
     "analysis": "【粉笔解析】 横线处词语修饰审美教育，根据后文“通过······的情感感染”以及“贯穿到······全过程”可知，横线处表达“审美教育”是长时间受到情感感染的“动态教育”之意，C 项“潜移默化”指人的思想或性格不知不觉受到感染、影响而发生了变化，符合文意，当选。 A 项“谆谆不倦”指恳切耐心地教诲，不知疲倦，B 项“春风化雨”比喻良好的熏陶和教育，二者均不能体现受到长时间的情感感染，与文意不符，排除；D 项“耳濡目染”指经常听到看到，不知不觉地受到影响，情感感染无法听到看到，与文意不符，排除。故正确答案为C。"
    },
    {
     "q": "我们的信念可以成就我们自己，也可以限制我们自己。有些信念是______的心灵力量，每时每刻都在发挥影响。我们内在有很多自我限制，使我们困在原地，______。只有______原有的观点，建立新的观点，我们的人生才能前行。依次填入画横线部分最恰当的一项是：",
     "options": [
      "春风化雨一筹莫展改变",
      "潜移默化寸步难行推翻",
      "日积月累步履维艰超越",
      "耳濡目染难以为继颠覆"
     ],
     "a": 1,
     "analysis": "【粉笔解析】 第一空，所填成语对应后文“每时每刻都在发挥影响”，B 项“潜移默化”指人的思想或性格受其他方面的感染而不知不觉地发生了变化，C 项“日积月累”指长时间地积累，均符合文意，保留；A 项“春风化雨”比喻良好的教育，与文意不符，排除；D 项“耳濡目染”形容听得多、见得多了之后，无形之中受到影响，文段并未涉及“听”“见”，排除。第二空，所填成语对应“困在原地”，B 项“寸步难行”形容走路、行动困难，比喻开展某项工作困难重重，符合文意，保留；C 项“步履维艰”形容行走困难，用在此处程度较轻，不如“寸步难行”能更好地对应“困在原地”，排除。第三空，代入验证，B 项“推翻”与“观点”搭配恰当，符合文意，当选。故正确答案为B。"
    }
   ],
   "id": "i23",
   "num": 23
  },
  {
   "name": "源远流长 vs 博大精深",
   "type": "idiom",
   "paras": [
    "【源远流长】源头很远，流程很长；形容事物根源深远，历史悠久。",
    "【博大精深】学识、思想、理论等广博丰富，精湛深刻。",
    "“源远流长”与“博大精深”常一起出现，且都可以搭配文明、文化等。",
    "“源远流长”侧重强调历史悠久。",
    "“博大精深”侧重强调内涵丰富深刻。"
   ],
   "exams": [
    {
     "q": "(2018 联考)中国传统菜肴对于烹调方法极为讲究，而且长期以来，由于物产和风俗的差异，各地的饮食习惯和品味爱好______，______的烹调技术经过历代人民的创造，形成了丰富多彩的地方菜系。依次填入划横线部分最恰当的一项是：",
     "options": [
      "迥然不同源远流长",
      "天差地别积厚流光",
      "殊途同归连绵不断",
      "如出一辙博大精深"
     ],
     "a": 0,
     "analysis": "【粉笔解析】 第一空，由“物产和风俗的差异”可知，横线处所填词语表示各地饮食习惯和品味爱好不一样。A 项“迥然不同”形容相差很大，很明显不一样；B 项“天差地别”形容两种或多种事物之间的差距很大。二者均能体现出“差异性”，符合文意，保留。C 项“殊途同归”比喻采取不同的方法而得到相同的结果，D 项“如出一辙”形容两件事情非常相似，二者均不能体现出“差异性”，排除。第二空，所填词语形容烹调技术，由“历代人民”可知，烹调技术历史悠久。A 项“源远流长”比喻历史悠久，与“历代人民”形成对应，当选。B 项“积厚流光”指积累的功业越深厚，流传给后人的恩德越广，与“烹调技术”搭配不当，排除。故正确答案为A。"
    },
    {
     "q": "(2014 天津)中华民族在漫长的历史发展进程中，形成了______的民族文化。这些节日久经沧桑传延至今，不仅有着群众______的娱乐形式、丰富多彩的民俗文化，而且蕴藏着历代民众共同的理想和精神追求、______着中华民族的民族精神和思想精华。依次填入画横线部分最恰当的一项是：",
     "options": [
      "丰富多彩脍炙人口凝集",
      "博大精深喜闻乐见凝结",
      "包罗万象喜闻乐道凝固",
      "绚丽多姿津津乐道凝聚"
     ],
     "a": 1,
     "analysis": "【粉笔解析】 第一空，根据后文“不仅有……而且蕴藏着……”可知，横线处所填词语应表示“民族文化”不仅多，而且蕴藏思想精华，内涵丰富。B 项“博大精深”指学识、思想、理论等广博丰富，精湛深刻，符合文意。A 项“丰富多彩”、C 项“包罗万象”、D 项“绚丽多姿”均只能体现出“多”之意，无法概括后文所说的“蕴藏思想精华”，排除。第二空，代入验证。B 项“喜闻乐见”比喻很受欢迎，与“娱乐形式”搭配恰当。第三空，代入验证。B 项“凝结”与“精神”“精华”搭配恰当，当选。故正确答案为B。"
    }
   ],
   "id": "i24",
   "num": 24
  },
  {
   "name": "历久弥新 vs 经久不衰",
   "type": "idiom",
   "paras": [
    "【历久弥新】经历经历的时间长久而更加新鲜，更显价值",
    "【经久不衰】形容某事或某人经历很长时间仍旧保持较高的旺盛状态",
    "“历久弥新”与“经久不衰”都有经历长时间的意思",
    "词义侧重：",
    "历久弥新：侧重强调随着时间的推移而变新、更有价值。"
   ],
   "exams": [
    {
     "q": "1. (2021 浙江) 竹被文人高士用来表现脱俗的情趣、正直的气节、虚心的品质，墨竹成了书、画、道的_____，成了人格、人品的写照，寓意兴寄愈益丰厚，成为中国画史_____的题材。依次填入画横线部分最恰当的一项是：",
     "options": [
      "粘合剂历久弥新",
      "代表作独树一帜",
      "综合体经久不衰",
      "标志物引人注目"
     ],
     "a": 2,
     "analysis": "【解析】 本题可从第二空入手。根据文段开篇可知，竹常被文人高士用作表达高尚品格的象征物，而“寓意兴寄愈益丰厚”更体现出墨竹所代表的思想情感不断丰富厚重，由此可知墨竹这一题材在中国画史之中应是备受关注和喜爱的，语义程度较重。A 项“历久弥新”指经历长久的时间而更加鲜活，更加有活力，更显价值，可与“愈益丰厚”相对应，保留；C 项“经久不衰”形容某事或某人经历很长时间仍旧保持旺盛状态，语境相符，保留。B 项“独树一帜”比喻独闯一条路子，自成一家，多强调“独创性”，文段未体现这层意思，排除；D 项“引人注目”指吸引人们注意，语义过轻，无法表达墨竹这一题材在中国画史中的重要地位，排除。第一空，横线处体现墨竹与“书、画、道”三者的关系。C 项“综合体”原指由多个功能、属性不同的个体而组成的整体，此处可引申理解为，“墨竹”是“书、画、道”三者均有涉及，可综合三者，符合语境信息，当选。A 项“粘合剂”指使两个物体互相黏合的物质，用于此处表示将“书、画、道”三者合在一起，与文意不符，排除。故正确答案为C。"
    },
    {
     "q": "2. (2021 山东) 侦探小说的长久流行，部分原因是读者对世理人情中的阴暗面_____的好奇心。安宁与平静只是一种表象，只要稍微留心，便能觉察到看似_____的日常中处处有大大小小的危机。平凡生活的危机就是侦探小说最广泛和丰富的素材来源。依次填入画横线部分最恰当的一项是：",
     "options": [
      "与生俱来悠然自得",
      "历久弥新百无聊赖",
      "自然而然波澜不惊",
      "经久不衰一成不变"
     ],
     "a": 3,
     "analysis": "【解析】 第一空，搭配“好奇心”，且根据“侦探小说的长久流行，部分原因是读者对······的好奇心”可知，读者对于世理人情中的阴暗面存在着‘长久’的好奇心。B 项“历久弥新”指经历长久的时间而更加鲜活，D 项“经久不衰”形容某事或某人经历很长时间仍旧保持较高的旺盛状态，均符合文意，保留。A 项“与生俱来”指从一生下来就有，C 项“自然而然”指不经外力作用而如此，均与“长久”无关，排除。第二空，根据“安宁与平静”、“平凡生活”可知，横线处所在句子说明表面平凡的生活背后有大大小小的危机，横线处要体现生活平凡、平常之意。D 项“一成不变”指一经形成不再改变，符合文意，当选；B 项“百无聊赖”指思想情感没有依托，精神极度空虚无聊，与文意不符，排除。故正确答案为D。"
    }
   ],
   "id": "i25",
   "num": 25
  },
  {
   "name": "亦步亦趋 vs 人云亦云",
   "type": "idiom",
   "paras": [
    "【亦步亦趋】别人慢走我也慢走，别人快走我也快走。比喻自己没有主张，或为了讨好，每",
    "件事情都效仿或依从别人，跟着人家行事。",
    "【人云亦云】别人怎么说，自己也跟着怎么说，形容没有主见。",
    "“亦步亦趋”和“人云亦云”都有附和别人、没有主见的意思。",
    "“亦步亦趋”侧重强调行为上模仿别人。",
    "“人云亦云”侧重说话上模仿别人。"
   ],
   "exams": [
    {
     "q": "(2019 甘肃)1955 年我进入南开大学历史学系读书，老师告诉我们治史有“三求”：求真、求新、求用。到现在，我在史学园地已经耕耘60 多年，对“三求”有了一些自己的体会，特别是认识到，学术研究不能照搬照抄、跟在别人后面______，而应在独立思考精神观照下进行研究，这样才有可能实现“三求”。填入划横线部分最恰当的一项是：",
     "options": [
      "傍人门户",
      "邯郸学步",
      "穿凿附会",
      "亦步亦趋"
     ],
     "a": 3,
     "analysis": "【解析】 由横线前面出现的顿号可知表达并列关系，横线处所填成语和“照搬照抄”的含义相近，同时，横线后面出现关联词“而”，这里的“而”表达转折关系，转折前后含义相反，转折后重在强调“独立思考精神”，那么横线处含义也要与“独立思考”相反，综合前后对应D 项，“亦步亦趋”比喻由于缺乏主张，或为了讨好，事事模仿或追随别人，符合文意，当选。 A 项，“傍人门户”比喻依赖别人，不能自立，侧重于依赖性，与文意无关，排除； B 项，“邯郸学步”比喻模仿人不到家，反把原来自己会的东西忘了，文中并没有体现出把原来自己会的东西忘了这一含义，与文意不符，排除； C 项，“穿凿附会”把讲不通的或不相干的道理、事情硬扯在一起进行解释。和文中“一味模仿、不会创新”无关，排除。故正确答案为D。"
    },
    {
     "q": "(粉笔模考) 当前，不少高校已经开始探索尝试在教学环节中，鼓励学生对师长们此前的研究成果进行分析研究，甚至“挑刺”，就是在鼓励学生敢于大胆质疑，提出与众不同的大胆想法与创意，尤其是鼓励学生不能只是跟在前人后面______，重复别人走过的老路。填入画横线部分最恰当的一项是：",
     "options": [
      "故步自封",
      "人云亦云",
      "周而复始",
      "亦步亦趋"
     ],
     "a": 3,
     "analysis": "【解析】 文段介绍了高校鼓励学生提出大胆想法与创意的相关做法，横线后的内容“重复别人走过的老路”是对横线所填词语的解释说明。A 项“故步自封”比喻守着老一套，不求进步，与横线后“重复别人走过的老路”语意不符，排除；B 项“人云亦云”指没有主见，只会随声附和，强调的是说话而非行为，排除；C 项“周而复始”表示转了一圈又一圈，不断循环，文段强调的是重复别人走过的路而非不断循环，排除；D 项“亦步亦趋”比喻由于缺乏主张，事事模仿或追随别人，用在此处符合文意，当选。故正确答案为D。"
    }
   ],
   "id": "i26",
   "num": 26
  },
  {
   "name": "根深蒂固 vs 坚不可摧",
   "type": "idiom",
   "paras": [
    "【根深蒂固】比喻基础稳固，不容易动摇。",
    "【坚不可摧】非常坚固，摧毁不了",
    "根深蒂固是中性词，多指存在时间很久，基础牢固，常搭配抽象的事物，比如观念。",
    "坚不可摧是褒义词，多指特别坚硬、牢固，既可以搭配抽象的事物，比如志愿军的战斗意志，",
    "也可搭配具体的事物，比如城墙。"
   ],
   "exams": [
    {
     "q": "在我国，准确把握民生问题的这一必要______，对于防止平均主义的复活有着特别重要的意义。应当看到，平均主义在中国历史上存在了很长一段时间，有着较为深厚的社会及民众基础。平均主义曾经严重______了中国的发展。就是现在，不患寡而患不均的概念仍然______。依次填入画横线部分最恰当的一项是：",
     "options": [
      "限制遏制根深蒂固",
      "界限抑制根深蒂固",
      "界限遏制坚不可摧",
      "限制抑制坚不可摧"
     ],
     "a": 1,
     "analysis": "【粉笔解析】 第一空，搭配“把握”，“把握界限”是常见固定搭配，“限制”意为阻碍、制约，通常表述为“限制……”或“……有一定限制”，与“把握”搭配不当，排除；第二空，搭配“发展”，“抑制”和“遏制”均可；第三空，搭配“概念”，根据文意这种概念是一种不太好的，感情色彩偏消极，对应B 项“根深蒂固”，表明这种不好的观念扎得很深；D 项“坚不可摧”意为非常坚固摧毁不了，色彩偏积极，排除；故正确答案为B。"
    }
   ],
   "id": "i27",
   "num": 27
  },
  {
   "name": "司空见惯 vs 习以为常",
   "type": "idiom",
   "paras": [
    "【司空见惯】指某事常见，不足为奇。",
    "【习以为常】常做某种事情或常见某种现象，成了习惯，就觉得很平常了。",
    "司空见惯和习以为常都有事物常见的意思。",
    "司空见惯侧重于事物很常见，偏向客观状态的描述；",
    "习以为常侧重于表达人们对做某事或对某事的认知已经习惯，偏向于主观动作等。"
   ],
   "exams": [
    {
     "q": "(2013 陕西)在许多大城市中，无家可归者和失业者流落街头似已______，没几个驾驶者会停下来给予施舍或提供援助，一般都会______，毫无疑问，大多数人都听过这样的告诫：一味地给这些人钱，只会养成他们懒惰、依赖的生活方式。依次填入画横线部分最恰当的一项是：",
     "options": [
      "习以为常熟视无睹",
      "蔚然成风视而不见",
      "司空见惯呼啸而过",
      "见怪不怪一笑而过"
     ],
     "a": 2,
     "analysis": "【粉笔解析】 第一空，文段意在说明驾驶者经常看见无家可归者和失业者流落街头，并不奇怪。C 项“司空见惯”、D 项“习以为常”均可表达某事常见之意，符合语境，保留。 A 项“习以为常”应表述为驾驶者对无家可归者和失业者流落街头习以为常，故排除；B 项“蔚然成风”是形容一种事物逐渐发展、盛行，形成良好风气，显然流落街头的现象并不是好风气，故排除。第二空，横线处强调驾驶者对这种现象的不重视，D 项“一笑而过”形容一种洒脱的心态，文中说的是对流落街头者施舍得少，且并无潇洒的态度，与语境不符，故排除；C 项“呼啸而过”符合驾驶者并不重视、飞奔而过的特点，符合语境。故正确答案为C。"
    },
    {
     "q": "(2015 河南事业单位) 每到暑期的八九月份，雪片似的大学录取通知书就会从全国各个大学飞出，成百万地飞，飞往乡村，飞到______。这些大学录取通知书，哪怕是重点大学的，除了被录取的考生外，在社会上已经引不起什么动荡波澜，因为它已经_____了。填入划横线部分最恰当的一项是( )。",
     "options": [
      "千家万户习以为常",
      "千家万户司空见惯",
      "大街小巷司空见惯",
      "大街小巷习以为常"
     ],
     "a": 1,
     "analysis": "【粉笔解析】 第一空，“千家万户”指众多人家，“大街小巷”指都市里的各处地方，“通知书”不会寄到城市的各处地方，只能寄到各处人家，所以排除C、D 选项。第二空，“司空见惯”指某事常见，不足为奇。“习以为常”指常做某种事情或常见某种现象，成了习惯，就觉得很平常了。侧重成了习惯，就觉得平常，文段表达的是现在大学录取书已经很常见，引不起轰动了，所以“司空见惯”比“习以为常”更恰当。所以答案选择B 选项。故正确答案为B。"
    }
   ],
   "id": "i28",
   "num": 28
  },
  {
   "name": "良莠不齐 vs 参差不齐",
   "type": "idiom",
   "paras": [
    "【良莠不齐】指好的坏的混杂在一起。",
    "【参差不齐】形容很不整齐或水平不一。",
    "“良莠不齐”和“参差不齐”都指在某些方面具有差异的意思。",
    "“良莠不齐”侧重于品质有好有坏，不能用于形容水平、成绩等。",
    "“参差不齐”侧重于水平不一。"
   ],
   "exams": [
    {
     "q": "(2017 新疆) 近年来，随着金融改革开放步伐加快，多层次资本市场建设稳步推进，金融市场创新日趋活跃，与金融密切相关的金融信息服务出现的______发展，但金融信息质量______，市场秩序有待健全规范。依次填入划横线部分最恰当的一项是( )。",
     "options": [
      "突飞猛进参差不齐",
      "日新月异良莠不齐",
      "江河日下泥沙俱下",
      "与日俱增鱼目混珠"
     ],
     "a": 0,
     "analysis": "【解析】 第一空，根据“改革开放步伐加快······稳步推进······日趋活跃”可知，横线处表达金融信息服务发展比较快之意，A 项“突飞猛进”形容进步和发展特别迅速，B 项“日新月异”指发展或进步迅速，不断出现新事物、新气象，两项均符合文意。C 项“江河日下”比喻情况一天一天的坏下去，与文意不符，排除；D 项“与日俱增”指随着时间一天天地增长，与“发展”搭配不当，排除。第二空，横线处搭配“金融信息质量”，A 项“参差不齐”指水平不一，与“质量”搭配恰当，B 项“良莠不齐”指好人坏人都有，混杂在一起，对比之下搭配“质量”用“参差不齐”更合适。故正确答案为A。"
    },
    {
     "q": "(粉笔模考) 党的十八大以来，派驻机构的干部队伍得到了相应的充实，但也要看到，与纪委监委机关的干部队伍相比，派驻机构人员老化、水平______、办案力量不足等问题仍然不同程度地存在，派驻机构的工作必将随着监察对象的倍增而面临更大挑战。我们期待，此次改革将给派驻机构带来令人______的变化。依次填入画横线部分最恰当的一项是：",
     "options": [
      "差强人意惊艳",
      "不一而足欣慰",
      "参差不齐欣喜",
      "鱼龙混杂激动"
     ],
     "a": 2,
     "analysis": "【粉笔解析】 第一空，搭配“水平”，且顿号提示并列，根据“机构人员老化、办案力量不足”等词可知，横线处应填入带消极感情色彩的词语。C 项“参差不齐”形容水平不一或很不整齐，符合题意，保留；A 项“差强人意”表示勉强还算能让人接受，文段重在强调派驻机构人员存在的问题，排除；B 项“不一而足”指同类的事物不只一个而是很多，无法列举齐全。与“水平”搭配不当，排除；D 项“鱼龙混杂”形容好人和坏人混在一起，不能搭配“水平”，排除。第二空，代入验证，“令人欣喜的变化”符合文意，锁定C 项。故正确答案为C。"
    }
   ],
   "id": "i29",
   "num": 29
  },
  {
   "name": "得天独厚 vs 与生俱来",
   "type": "idiom",
   "paras": [
    "【得天独厚】具备的条件特别优越，所处环境特别好。",
    "【与生俱来】指不依靠后天培养和教育，从一出生就拥有的特性或行为。",
    "“得天独厚”侧重强调所处的客观条件很优越，通常搭配环境、条件。",
    "“与生俱来”侧重指先天就有的特性。"
   ],
   "exams": [
    {
     "q": "(2020 北京) 辞书的“互联网基因”，似乎是______的。对于网络阅读，人们常常有“碎片化”的忧虑，而辞书恰是由众多“碎片化”的条目组成的，并且也是供人们“碎片化”检索使用的。因为有了数字化和互联网，辞书检索变得空前______：只要把那个字、那个词放入搜索框，轻点一下鼠标，古音、今音，古义、今义，例句乃至翻译，都可以同时呈现在眼前。依次填入画横线部分最恰当的一项是：",
     "options": [
      "得天独厚高效",
      "与生俱来简便",
      "有目共睹直观",
      "不容置疑流畅"
     ],
     "a": 1,
     "analysis": "【粉笔解析】 本题可从第二空入手，冒号后的文字是对横线处所填词语的解释说明，根据后文“只要把那个字、那个词放入搜索框，轻点一下鼠标，古音、今音，古义、今义，例句乃至翻译，都可以同时呈现在眼前”可知，横线处所填词语应表达很方便、效率很高之意。C 项“直观”指用感观直接接受或直接观察、D 项“流畅”指流利通畅，与文意不符，排除。A 项“高效”、 B 项“简便”符合文意，保留。第一空，横线处所填成语搭配“基因”。A 项“得天独厚”指独具特殊优越的条件，也指所处的环境特别好，一般搭配“条件”“环境”，与“基因”搭配不当，排除，B 项“与生俱来”指从一生下来就有，与“基因”搭配恰当，当选。故正确答案为B。"
    },
    {
     "q": "(粉笔模考) 中国以其____的地理条件，最早达成稳固的农业——定居文明，在思想和知识上获得了一种对自然知顺能驭的理性，从盲目臣服和悚栗中“脱魅”，将关于存在的探问____ 于神秘主义，更多切入人类自身，这就是为什么中国在古代诸文明中宗教不发达而史学特别发达的原因。依次填入划线处最恰当的一项是( )。",
     "options": [
      "与生俱来疏离",
      "鬼斧神工脱离",
      "叹为观止剥离",
      "得天独厚抽离"
     ],
     "a": 3,
     "analysis": "【粉笔解析】 第一空，修饰地理条件，根据“最早达成稳固的农业——定居文明”可知，地理条件应当较为优越，A 项“与生俱来”表示个人的特别、不可替代性，不能用来形容“地理条件”，故排除；B 项“鬼斧神工”形容建筑、雕塑的技艺精巧，非人工所能为，一般不能用来形容自然景观，故排除；C 项“叹为观止”指美好的事物好到了极点，不能作为形容词使用，应说“……令人叹为观止”，故排除；D 项“得天独厚”意为独具特别优越的天然条件，置于此处语义恰当。第二空，将关于存在的探问从神秘主义中“抽离”，搭配得当。故正确答案为D。"
    }
   ],
   "id": "i30",
   "num": 30
  },
  {
   "name": "一成不变 vs 刻舟求剑",
   "type": "idiom",
   "paras": [
    "【一成不变】一经形成，不再改变。",
    "【刻舟求剑】比喻拘泥成例，不知道跟着情势的变化而改变看法或办法。",
    "“一成不变”和“刻舟求剑”都有不改变的意思。",
    "“一成不变”侧重强调不再发生改变，常用于否定句中。",
    "“刻舟求剑”一方面强调思想意识不符合客观实际，难以“求”到“剑”；另一方面强调忽",
    "略了事物发展的客观变化，仍静止地看问题。",
    "“一成不变”为中性词，但含贬义。",
    "“刻舟求剑”为贬义词。"
   ],
   "exams": [
    {
     "q": "(2018 浙江)没有什么是______的。生活就像自然，有阳春，也有金秋；有酷夏，也有寒冬。走运和倒霉都不可能持续很久。对于______情况，如果没有充分的思想准备，那么厄运就会像大海的波涛一样，在你生活的海岸上忽起忽落拍打不停。依次填入画横线部分最恰当的一项是：",
     "options": [
      "一成不变突发",
      "循规蹈矩特殊",
      "按部就班意外",
      "千篇一律临时"
     ],
     "a": 0,
     "analysis": "【粉笔解析】 第一空，横线所在语句对应后文“有阳春，也有金秋；有酷夏，也有寒冬”和“走运和倒霉都不可能持续很久”，表示生活是多变的，而不是一直不改变的。A 项“一成不变”形容不再发生改变，常用于否定句中；D 项“千篇一律”泛指事物只有一种形式，毫无变化。二者均符合文意，保留。B 项“循规蹈矩”原指遵守规矩、准则，现多指拘守旧准则，不敢稍做变通，强调的是守规矩，与文意不符，排除。C 项“按部就班”指按照一定的步骤、顺序行事，也指缺乏创新精神，强调的是按步骤、顺序做事，文段并非强调顺序，与文意不符，排除。第二空，对应后文“没有充分的思想准备”，体现事情的突然性、出乎意料。A 项“突发”指突然发生，不可预见，符合文意，当选。D 项“临时”表示暂时的，强调时间短，体现不出突然性，与文意不符，排除。故正确答案为A。"
    },
    {
     "q": "很多诗人的观念还停留在前现代社会，一味把乡土、乡村写成桃花源、乌托邦，然而现代人的生活方式、思维方式、审美方式早已发生变化，再用那种封闭、单向度的抒情方式来呈现乡村，无异于______。填入画横线部分最恰当的一项是：",
     "options": [
      "画地为牢",
      "管中窥豹",
      "刻舟求剑",
      "盲人摸象"
     ],
     "a": 2,
     "analysis": "【粉笔解析】 “无异于”为解释类对应标志，前文指出现代人的生活方式、思维方式、审美方式早已发生变化，很多诗人的观念却停留在前现代社会，即强调诗人没有根据时代变化而改变抒情方式， C 项“刻舟求剑”比喻拘泥成例，不知道跟着情势的变化而改变看法或办法，符合文段语境，当选。 A 项“画地为牢”比喻只许在指定的范围内活动，强调的是封闭，而非不知道改变，不符合文段语境，排除；B 项“管中窥豹”比喻只看到事物的一部分，侧重的是看法片面，不符合文段语境，排除；D 项“盲人摸象”比喻对事物只凭片面了解或局部的经验，就以偏代全，妄加揣测。无法体现不跟着情势改变，不符合文段语境，排除。故正确答案为C。"
    }
   ],
   "id": "i31",
   "num": 31
  },
  {
   "name": "理所当然 vs 天经地义",
   "type": "idiom",
   "paras": [
    "【理所当然】从道理上说应当这样。",
    "【天经地义】指非常正确、不容置疑的道理。",
    "“理所当然”和“天经地义”都有应当这样的意思。",
    "程度轻重",
    "“理所当然”侧重应当如此，程度较轻。",
    "“天经地义”侧重不容置疑，合乎常理，程度较重。"
   ],
   "exams": [
    {
     "q": "1. (2021 国考) 现代社会获取盐分轻而易举，以至于人们认为吃盐是_____的事情。而事实上，由于盐在地理上的分布不均以及交通不畅等原因，其在古代一直都属于_____之物。在人类历史上的绝大部分时间里，人们都在寻找盐，甚至令盐业成为了历史上第一个由国家垄断的产业。可以说，盐贯穿着整个人类历史，并在人类文明的发展中起到了_____的作用。依次填入画横线部分最恰当的一项是：",
     "options": [
      "稀松平常必需举足轻重",
      "理所当然稀缺至关重要",
      "天经地义关键承上启下",
      "手到擒来珍贵一以贯之"
     ],
     "a": 1,
     "analysis": "【解析】 第一空，由“现代社会获取盐分轻而易举”可知，人们认为吃盐是很方便、容易的事情。A 项“稀松平常”指事情很平常，并没有特别的地方，B 项“理所当然”指应该是这样的，合乎情理，D 项“手到擒来”指做事有把握，不费力，均符合文意，保留。C 项“天经地义”指非常正确、不容置疑的道理，程度过重，排除。第二空，根据“盐在地理上的分布不均以及交通不畅等原因”以及“人们都在寻找盐”可知，食盐在古代一直是较为稀少、罕见的物品。A 项“必需”指一定要有，不可缺少，D 项“珍贵”指价值大、意义深刻，均无法体现“罕见”的意思，与文意不符，排除。B 项“稀缺”指稀少、短缺，符合文意，保留。第三空，代入验证，由文段可知，横线想要表明盐对人类文明的发展起到了重要作用，B 项“至关重要”指对于某人或某事起着关键性作用，符合文意，当选。故正确答案为B。"
    },
    {
     "q": "2. (2017 省考第十三季) 大学的学科建设和本科教育，是世界上所有一流大学之所以成为一流的基础，也是中国大学跨入世界一流大学行列的不二法门。离开基础去追求一流，无异于_____，只会离世界一流大学的标准越来越远。世界上许多一流大学，教授、资深教授，甚至是一些大学或研究机构中的相关领域的诺贝尔奖获得者为学生授课，从来都被认为是 _____的。因为大学的核心使命就是为社会培养人才。依次填入画横线部分最恰当的一项是：",
     "options": [
      "南辕北辙顺理成章",
      "舍近求远不容置疑",
      "舍本逐末天经地义",
      "因小失大理所当然"
     ],
     "a": 2,
     "analysis": "【解析】 第一空，根据“无异于”可知，横线所填词语对应“离开基础去追求一流”，C 项“舍本逐末”比喻做事不注意根本，而只抓细微末节，现多用于指轻重主次颠倒，不会明辨轻重缓急，与前文对应恰当，符合语境，保留。A 项“南辕北辙”比喻行动和目的正好相反，文段并未提及建设一流大学的行动和目的是相反的，不符合语境，排除。B 项“舍近求远”指舍去近处的，追求远处的，形容做事走弯路，文段没有涉及近和远的比较，符合语境，排除。D 项“因小失大”形容为了小的利益而失去大的利益，得不偿失，文段并未涉及失去利益，符合语境，排除。第二空代入验证，“天经地义”指绝对正确、不容改变的事情，体现出资深学者为学生授课是非常正确合理的，且语义程度较重，和前文“从来都被认为”形成对应，符合语境，当选。故正确答案为C。"
    }
   ],
   "id": "i32",
   "num": 32
  },
  {
   "name": "势在必行 vs 势不可挡",
   "type": "idiom",
   "paras": [
    "【势在必行】指某事根据事物的发展趋势必须做。",
    "【势不可挡】来势迅猛，不可抵挡。",
    "“势在必行”和“势不可挡”在外在形式上相似。",
    "“势在必行”侧重强调必须采取行动，通常搭配措施、行动等。",
    "“势不可挡”侧重没有力量能够阻挡，不强调采取行动，通常搭配潮流、趋势、势头等。"
   ],
   "exams": [
    {
     "q": "(2018 广西选调) 在2000 多年前的古丝绸之路上，人们就已留下了早期全球化经贸往来的足迹。在当今信息时代，交通、通讯如此发达，经济全球化潮流更是______。然而，面对保护主义、民粹主义等逆全球化思潮抬头，经济全球化急需新的______。依次填入划横线部分最恰当的一项是：",
     "options": [
      "势不可挡推动力",
      "势在必行保护伞",
      "所向披靡火车头",
      "来势汹汹创造力"
     ],
     "a": 0,
     "analysis": "【解析】 第一空，根据程度加重词“更是”可知，横线处所填词语对应“发达”，体现经济全球化潮流发展势头向好之意，A 项“势不可挡”指来势迅猛，不可抵挡；D 项“来势汹汹”指动作或事物到来的气势很厉害，用在此处均可。B 项“势在必行”指不能躲开或回避，从事情发展的趋势看，必须采取行动、措施，应当采取的措施做主语，而非“经济全球化潮流”，排除；C 项“所向披靡”比喻力量所达到的地方，一切障碍全被扫除，根据文意，“保护主义、民粹主义等”都是经济全球化的障碍，故“一切障碍全被扫除”程度过重且不符合文意，排除。第二空，搭配“经济全球化”，表示面对逆全球化思潮，经济全球化的发展需要新的力量来对抗逆全球化思潮，A 项“推动力”符合语境。D 项“创造力”一般不与“经济全球化”搭配，且与“逆全球化思潮”无法构成对应，排除。故正确答案为A。"
    },
    {
     "q": "(粉笔模考) 在以经济全球化、信息化和知识经济为主要特征的21 世纪，加快推进教育现代化______。然而，唯分数评价导向却让我们的教育在实现这样的目标时面临挑战。一个蓬勃发展的学生被______地评价，形成了对分数的依赖，导致素质教育彻底被边缘化。依次填入画横线部分最恰当的一项是：",
     "options": [
      "势在必行模式化",
      "迫在眉睫规范化",
      "首当其冲程式化",
      "至关重要批量化"
     ],
     "a": 0,
     "analysis": "【解析】 第一空，根据文意，推进教育现代化是在知识经济时代必须要做的事情，A 项“势在必行”指某事根据事物的发展趋势必须做，B 项“迫在眉睫”形容事情已到眼前，情势十分紧迫，体现了紧急性，符合“加快”的语境，D 项“至关重要”指相当地重要，要紧关头时不可缺少，体现了重要性，均符合文意，保留；C 项“首当其冲”比喻最先受到攻击或遭到灾难，感情色彩与文段不相符，排除。第二空，根据“唯分数评价导向”、“导致……”可知，现在的教育只是以分数高低去评价学生，这种评价方式过于死板，A 项“模式化”能够体现固守于一种模式，不灵活，符合文意，当选；B 项“规范化”感情色彩偏积极，与文段感情色彩不符，排除；D 项“批量化”指成批的数量，侧重数量多，与文意不符，排除。故正确答案为A。"
    }
   ],
   "id": "i33",
   "num": 33
  },
  {
   "name": "顾此失彼 vs 捉襟见肘",
   "type": "idiom",
   "paras": [
    "【顾此失彼】顾了这个，丢了那个。形容做事无法全面照顾或穷于应付，处境窘困。",
    "【捉襟见肘】拉一拉衣襟，就露出了胳臂肘。形容衣服破烂。比喻处境窘迫，顾此失彼，穷",
    "于应付。",
    "“顾此失彼”和“捉襟见肘”都有不能兼顾的意思。",
    "“顾此失彼”侧重强调多个方面不能全部顾及。",
    "“捉襟见肘”侧重指资金、物质条件、能力等不够。"
   ],
   "exams": [
    {
     "q": "(2017 联考) 解决当今人类遭遇的各种难题和危机，单靠一种文明价值的智慧和能量，常常显得______。只有充分挖掘和利用各种不同禀性的文明价值资源，才能帮助人类破解难题、走出危机。填入画横线部分最恰当的一项是：",
     "options": [
      "捉襟见肘",
      "格格不入",
      "于事无补",
      "顾此失彼"
     ],
     "a": 0,
     "analysis": "【解析】 根据文中“单靠一种”“只有充分挖掘和利用各种不同禀性的文明价值资源”可知，横线处所填成语表示只靠一种方法应付不过来。B 项“格格不入”形容彼此不协调、不相容，文段强调的是力量不够而非不协调，排除。C 项“于事无补”指对事情毫无补益，用在此处程度过重，排除。A 项“捉襟见肘”、D 项“顾此失彼”语义相近，均能表达应付不过来的意思，但是相较于“顾此失彼”，“捉襟见肘”更加生动形象，且通常与“显得”搭配使用，A 项当选。故正确答案为A。"
    },
    {
     "q": "(粉笔模考) 1500 余年的“国宝级”文物，屡屡遭受非法拓印的破坏，______的是文物保护面临的困境。我国是拥有五千年文明史的文明古国，地上、地下的历史文化遗产都极为丰富。很多文物散布于民间，保护难度大，而一些地方在文物保护方面，又陷于人力、财力的窘境，这些都让文物保护陷入困境。依次填入画横线部分最恰当的一项是：",
     "options": [
      "折射捉襟见肘",
      "展现力有不逮",
      "反映顾此失彼",
      "呈现不堪重负"
     ],
     "a": 0,
     "analysis": "【解析】 第一空，分析文意可知，横线处应表示出“文物屡屡遭受非法拓印的破坏”这一表象与“文物保护面临的困境”这一本质的关系。A 项“折射”比喻把事物的表象或实质表现出来；C 项“反映”比喻把客观事物的实质表现或显示出来，均符合文意，保留。B 项“展现”指明显地表现出来，D 项“呈现”指显露、出现，两个词语均无法表达出表象与本质的关系，排除。第二空，由“窘境”可知，横线处表示人力、财力不足的困境，A 项“捉襟见肘”指穷于应付，强调的是“不足”“不够”，与文意相符，当选。C 项“顾此失彼”指顾了这个，丢了那个，形容不能全面照顾，文段强调的并非“全面照顾”，而是能力不足，排除。故正确答案为A。"
    }
   ],
   "id": "i34",
   "num": 34
  },
  {
   "name": "因势利导 vs 顺势而为",
   "type": "idiom",
   "paras": [
    "【因势利导】顺着事情发展的趋势加以引导。",
    "【顺势而为】做事要顺应潮流，不要逆势而行。",
    "“因势利导”和“顺势而为”都有顺着事情发展的趋势的意思。",
    "“因势利导”强调发挥引导作用，主观性更强。",
    "“顺势而为”强调顺应潮流，相对被动。"
   ],
   "exams": [
    {
     "q": "(2020 国考)“万物各得其和以生，各得其养以成”。这方面有很多鲜活生动的事例。始建于战国时期的都江堰，距今已有2000 多年历史，就是根据岷江的洪涝规律和成都平原悬江的地势特点，__________建设的大型生态水利工程，不仅造福当时，而且__________。依次填入画横线部分最恰当的一项是：",
     "options": [
      "顺势而为利在千秋",
      "因势利导泽被后世",
      "物尽其用历久弥新",
      "因地制宜经久不衰"
     ],
     "a": 1,
     "analysis": "【解析】 第一空，由“就是根据岷江的洪涝规律和成都平原悬江的地势特点”可知，都江堰主要依据洪涝规律和地势特点建造而成。B 项“因势利导”指顺着事物发展的趋势加以引导，D 项“因地制宜”形容根据当地的实际情况，制定适宜的办法，两项均符合文意，保留。A 项“顺势而为”指做事要顺应潮流，不要逆势而为，“洪涝规律和地势特点”与“潮流”无关，排除； C 项“物尽其用”指充分利用资源，侧重强调“不浪费”，与文意无关，排除。第二空，横线处对应“造福当时”，需体现对后世也很好之意。B 项“泽被后世”指恩惠遍及后世的人民，符合文意，当选。D 项“经久不衰”指某事或某人经历很长时间仍旧保持较高的旺盛状态，侧重“不衰”，无法体现对后世的积极影响，排除。故正确答案为B。"
    },
    {
     "q": "(2020 四川下) 当国大业大、兵强马壮的时候，非我莫属、称王称霸的心理优势不免同步膨胀，进而，就会很自然地顺应起弱肉强食的丛林法则，对外扩张、威胁他国，成为______的思维惯性。而此时，属于文明的力道，才真正凸显出来。顺从欲望本能而为，______，那是动物天性的暴力遗存；依照价值观念而为，约束自我，才是人类文明的进步力量。依次填入横线处最恰当的一项是：",
     "options": [
      "理所当然顺其自然",
      "水到渠成以暴制暴",
      "顺势而为放任自流",
      "因势利导随心所欲"
     ],
     "a": 2,
     "analysis": "【解析】 第一空，横线处修饰“思维惯性”，根据前文“就会很自然地顺应起弱肉强食的丛林法则”可知，这种思维惯性是顺应丛林法则。C 项“顺势而为”意思是顺应潮流，不要逆势而行，能体现顺应法则，符合文意，当选。A 项“理所当然”意思是按道理应当这样，强调合乎情理，B 项“水到渠成”比喻有条件之后，事情自然会成功，均不能体现顺应某种趋势，排除； D 项“因势利导”意思是顺着事情发展的趋势，向有利于实现目的的方向加以引导，文段未体现出引导的意思，排除。第二空，代入验证，“，”引导并列结构，故横线处表意与“顺从欲望本能而为”相近，即不受约束。C 项“放任自流”意思是听其自然发展或行动不加约束或干涉，符合文意，当选。故正确答案为C。"
    }
   ],
   "id": "i35",
   "num": 35
  },
  {
   "name": "一蹴而就 vs 轻而易举",
   "type": "idiom",
   "paras": [
    "【一蹴而就】形容事情轻而易举，一下子就能完成。",
    "【轻而易举】形容事情容易做，不费力，省事。",
    "“一蹴而就”和“轻而易举”都有比较容易，不费力气的意思。",
    "“一蹴而就”强调容易且快速，多体现在时间层面，用时较短。通常与否定词连用，多用于",
    "否定句中。",
    "“轻而易举”强调容易，不费力气。既可用于肯定句中，也可用于否定句中。"
   ],
   "exams": [
    {
     "q": "(2016 广州) 雾霾的形成，因素很多，是个长期积累的过程。治理雾霾也不是________的，而是要打持久战，久久为功。填入画横线部分最恰当的一项是：",
     "options": [
      "信手拈来",
      "一蹴而就",
      "立竿见影",
      "轻而易举"
     ],
     "a": 1,
     "analysis": "【解析】 由表示并列关系的关联词“不是……而是……”可知，横线处所填成语与“打持久战，久久为功”语义相反，表示用时短且容易做到，B 项“一蹴而就”比喻事情轻而易举，一下子就成功，与文段对应恰当，当选。 A 项“信手拈来”多指写文章时能自由纯熟地选用词语或应用典故，与“治理雾霾”搭配不当，排除；C 项“立竿见影”比喻立刻见到功效，强调的是见效快，并非事情很容易，排除； D 项“轻而易举”形容事情容易做，不费力气，只强调事情简单容易，无法体现时间短的含义，无法对应后文的“持久”，排除。故正确答案为B。"
    },
    {
     "q": "(粉笔模考) 作风建设是一场持久战、攻坚战，在一定的范围、时间内还是“拉锯战”，不可能______，更不可能“不劳而获”。因此，将压力向基层传导到位，是纠正“四风”工作的必选题。填入画横线部分最恰当的一项是：",
     "options": [
      "坐享其成",
      "立竿见影",
      "一蹴而就",
      "轻而易举"
     ],
     "a": 2,
     "analysis": "【解析】 根据“不可能”可知，横线处所填成语与前文“持久战、攻坚战”语义相反，表示时间短且容易完成之意，C 项“一蹴而就”形容事情轻而易举，一下子就能完成，多用于否定句中说明事情需要一个长期艰巨的过程，完成并不容易，符合语境，当选。 A 项“坐享其成”指自己不出力而享受别人取得的成果，不能体现时间短且容易完成，排除； B 项“立竿见影”比喻立刻就见到功效，强调的是见效快，无法体现事情的难度，排除；D 项“轻而易举”形容事情容易做，不费力，并没有体现出“时间短”这层含义，排除。故正确答案为C。"
    }
   ],
   "id": "i36",
   "num": 36
  },
  {
   "name": "如出一辙 vs 千篇一律",
   "type": "idiom",
   "paras": [
    "【如出一辙】好像出自同一个车辙，形容事物非常相似。",
    "【千篇一律】指诗文公式化，泛指事物只有一种形式，毫无变化。",
    "“如出一辙”和“千篇一律”都可以表达事物相似的意思。",
    "“如出一辙”更多强调两件事情相似。",
    "“千篇一律”侧重强调只有一种形式，没有新意。",
    "感情色彩上，“如出一辙”感情色彩为中性；“千篇一律”常用于消极的语境中。"
   ],
   "exams": [
    {
     "q": "(2013 天津)生活在内地的中国人终其一生，要无数次填写有关个人资讯的登记表格。举凡上学、提干、入党、参军、就业、旅行等概莫能外，而登记栏目也几乎是_____的，包括出生年月、家庭出身、民族、性别、党派、籍贯、文化程度等。填入划横线部分最恰当的一项是：",
     "options": [
      "千人一面",
      "如出一辙",
      "一模一样",
      "千篇一律"
     ],
     "a": 3,
     "analysis": "【粉笔解析】 根据文意可知，横线处要表达等级栏目都形式类似，没有创新之意。“千篇一律”指文章公式化，也比喻办事按一个格式，非常机械，显然更符合语境。 A 项“千人一面”主要用于形容文艺创作的雷同，搭配不当，排除； B 项“如出一辙”比喻两件事情非常相似，C 项“一模一样”是指样子完全相同，两者更侧重于内容上的一致，而非形式上雷同，故不如“千篇一律”更恰当，排除。故正确答案为D。"
    },
    {
     "q": "(粉笔模考) 当下，不少购物平台、网站推出的用户“用后感”笔记分享功能，被一些商家利用，雇佣职业“写手”代写产品使用体验，从事虚假营销，这与虚假广告代言_____，不过是新瓶装旧酒，换了一件马甲罢了。填入画横线部分最恰当的一项是：",
     "options": [
      "一以贯之",
      "如出一辙",
      "一脉相承",
      "千篇一律"
     ],
     "a": 1,
     "analysis": "【粉笔解析】 根据横线后“不过是新瓶装旧酒，换了一件马甲罢了”可知，雇佣职业“写手”代写产品体验和虚假广告代言二者只不过形式不同，其实是一样的，B 项“如出一辙”比喻两件事情非常相似，符合文意，当选。 A 项“一以贯之”指用一个根本性的事理贯通事情的始末或全部的道理，文段没有贯通的意思，排除； C 项“一脉相承”比喻某种思想、行为或学说之间有继承关系，文段二者并没有继承关系，排除； D 项“千篇一律”比喻办事按一个格式，非常机械，也泛指事物形式陈旧呆板、呆滞，根据文段“新瓶装旧酒”可知，二者形式不一样，与文段语义相悖，排除。故正确答案为B。"
    }
   ],
   "id": "i37",
   "num": 37
  },
  {
   "name": "有的放矢 vs 对症下药",
   "type": "idiom",
   "paras": [
    "【有的放矢】比喻说话做事有明确的目的性和针对性。",
    "【对症下药】比喻针对事物的问题所在，采取有效的措施。",
    "有的放矢和对症下药都有做事有针对性的意思。",
    "“有的放矢”强调目的明确，常用于有明确目标和方向的语境中。",
    "“对症下药”强调找准问题，采取有效措施。常用的语境有两种：(1) 文段中有问题的症结",
    "点需要有效解决；(2)文段采用形象化的表达，把问题比喻成疾病。"
   ],
   "exams": [
    {
     "q": "(2018江苏) 实现精准扶贫，关键是具体情况具体分析、特殊贫困特殊对待，要对不同地区不同条件下的特殊贫困做______研究，准确地把握贫困问题的______，然后______地探寻精准扶贫的有效途径。依次填入划横线处最恰当的一项是：",
     "options": [
      "细致关键分门别类",
      "精准脉搏因地制宜",
      "深入实质对症下药",
      "切实本质深中肯綮"
     ],
     "a": 2,
     "analysis": "【解析】 第一空，与“研究”搭配，由前文提及的“具体情况具体分析、特殊贫困特殊对待”“不同地区不同条件下的特殊贫困”可知，横线处表示要认真研究不同类型的贫困问题，A 项“细致”、B 项“精准”、C 项“深入”均可体现出认真的含义，符合文意，保留；D 项“切实”指切合实际，与文意无关，排除。第二空，强调实现精准扶贫，要把握贫困问题的根本所在，“关键”“脉搏”“实质”三者均可填入，符合文意，保留。第三空，论述在准确把握贫困问题的基础上，提出精准有效的解决途径，C 项“对症下药”比喻针对事物的问题所在，采取有效的措施，对应前文“具体情况具体分析、特殊贫困特殊对待”，符合文意，当选；A 项“分门别类”指把一些事物按照特性和特征分别归入各种门类，体现不出文段强调的针对问题提出解决途径，不符合文意，排除；B 项“因地制宜”指根据各地的具体情况，制定适宜的办法，侧重“地区”的差异，与文段强调的“准确地把握贫困问题”无关，排除。故正确答案为C。"
    },
    {
     "q": "文艺批评应该探索自身的写作风格、气派和作风，切实立足文本，从细读内容和分析内容出发，不能空对空打空炮，而应______；不能______，而应切中肯綮。依次填入画横线部分最恰当的一项是：",
     "options": [
      "革故鼎新蜻蜓点水",
      "张弛有度一语中的",
      "有的放矢隔靴搔痒",
      "实事求是面面俱到"
     ],
     "a": 2,
     "analysis": "【解析】 第一空，由“不能……而应……”可知，横线处成语表意应与“空对空打空炮”相反，应体现文艺批评要立足文本，有针对性，C 项“有的放矢”比喻说话或做事有针对性，D 项“实事求是”指从实际情况出发，不夸大，不缩小，均符合文意，保留；A 项“革故鼎新”指去掉旧的，建立新的，文中并无新旧之意，排除；B 项“张弛有度”指松紧有度，收放自如，不符合文意，排除。第二空，由“不能……而应……”可知，横线处成语与“切中肯綮”构成反义并列，“切中肯綮”比喻切中要害，找到了解决问题的好办法，C 项“隔靴搔痒”比喻说话、做事没有抓住要害，不解决问题，符合文意，当选；D 项“面面俱到”形容各方面都照顾到，与“切中肯綮”不能构成反义并列，排除。故正确答案为C。"
    }
   ],
   "id": "i38",
   "num": 38
  },
  {
   "name": "持之以恒 vs 矢志不渝",
   "type": "idiom",
   "paras": [
    "【持之以恒】长久地坚持下去。",
    "【矢志不渝】立志不会改变，表示永远不变心。",
    "“持之以恒”和“矢志不渝”都能体现时间上具有长期性。",
    "“持之以恒”侧重强调长时间地坚持，不放弃，通常用于长期坚持做某事的语境中。",
    "“矢志不渝”侧重强调志向信念不变，通常用于坚守信念或目标坚定的语境中。"
   ],
   "exams": [
    {
     "q": "(2021 四川) “苟日新，日日新，又日新”是商朝的开国君主成汤刻在澡盆上的警词，其本义是指洗澡除去肌肤上的污垢，引申为精神上的弃旧图新。也就是说，如果能每天除旧更新，就要______。“苟日新，日日新，又日新”从动态角度来强调不断革新。可见，中国传统文化是比较强调创新的，要求人们以一种革新的姿态，适应并推动社会发展，而不能______，阻挡历史前进的步伐。依次填入画横线部分最恰当的一项是：",
     "options": [
      "锲而不舍夜郎自大",
      "循序渐进坐井观天",
      "迎难而上抱残守缺",
      "持之以恒因循守旧"
     ],
     "a": 3,
     "analysis": "【解析】 本题可从第二空入手，通过“是……而不能”表示反义并列，横线处与前文语义相反，体现守旧不创新之意，C 项“抱残守缺”指抱着残缺陈旧的东西不放，形容思想保守，不求改进， D 项“因循守旧”指死守老一套，缺乏创新的精神，均可体现守旧不创新之意，保留。A 项“夜郎自大”比喻妄自尊大，即骄傲无知的肤浅自负或自大行为，B 项“坐井观天”用来比喻和讽刺眼界狭窄或学识肤浅之人，均与守旧不创新无关，排除。第一空，根据前文“每天除旧更新”及后文“不断革新”可知，横线处所填词语应体现出坚持之意。D 项“持之以恒”指长久坚持下去，符合文意，当选。C 项“迎难而上”形容不怕困难，不怕挫折，勇敢地挑战，文段并未体现困难之意，排除。故正确答案为D。"
    },
    {
     "q": "(粉笔模考) 对于每一位中国人而言，房子之于家的意义______。数据显示，中国城镇居民人均住房面积从新中国成立之初的8.3 平方米，增长为2018 年底的39 平方米。同时，国家大规模启动保障性安居工程，中国特色的住房保障体系也在不断发展完善。住有所居是美好生活的基石，是我们党执政兴国______的追求。依次填入画横线部分最恰当的一项是：",
     "options": [
      "显而易见百折不挠",
      "昭然若揭坚忍不拔",
      "不谋而合同舟共济",
      "不言而喻矢志不渝"
     ],
     "a": 3,
     "analysis": "【解析】 第一空，根据文段可知，横线处意指房子对于中国人的重要性是无需解释的。B 项“昭然若揭”形容真相全部暴露，一切都明明白白，文中没有“真相暴露”之意，排除；C 项“不谋而合”指事先没有商量过，意见或行动却完全一致，主语一般为多个对象，和“对于每一位中国人而言”对应，A 项“显而易见”指事情或道理很明显，极容易看清，D 项“不言而喻”形容事理极其显明，无需解释，A、C、D 三项均与文意相符，保留。第二空，根据前后文可知，横线处所填词语和“追求”搭配，A 项“百折不挠”比喻意志坚强，无论受到多少次挫折，毫不动摇退缩，文段并未体现挫折，排除；C 项“同舟共济”比喻团结互助，同心协力，战胜困难，文段没有与“困难”相关的语境，排除；D 项“矢志不渝”指立志永远不会改变，永远不变心，与横线前我们党一直以来为住房所做的努力对应准确，符合文意，当选。故正确答案为D。"
    }
   ],
   "id": "i39",
   "num": 39
  },
  {
   "name": "水到渠成 vs 顺理成章",
   "type": "idiom",
   "paras": [
    "【水到渠成】比喻条件成熟，事情自然成功。",
    "【顺理成章】写文章或做事情，顺着条理就能做好；也指某种情况合乎情理，自然产生某种",
    "结果。",
    "“水到渠成”和“顺理成章”都有自然而然成功的意思，均为褒义词。",
    "“水到渠成”侧重强调条件成熟，事情便会成功，常用于条件充分、事情便会成功的语境中。",
    "“顺理成章”侧重强调合乎道理、情理，常用于自然产生某种结果或者某种情况合乎情理的",
    "语境中。"
   ],
   "exams": [
    {
     "q": "(2021 内蒙) 《周书》曰：“小满之日苦菜秀。”小满时节，麦类、谷物等农作物子粒开始饱满，但尚未成熟，恰是青黄不接的时候。而田间地头的野菜正蓬勃生长，采食野菜来度过饥荒，自是______。填入划横线部分最恰当的一项是：",
     "options": [
      "不容置疑",
      "顺理成章",
      "水到渠成",
      "理所当然"
     ],
     "a": 1,
     "analysis": "【解析】 由“麦类、谷物……尚未成熟……而田间地头的野菜正蓬勃生长”可知，人们在谷物青黄不接时可食用野菜充饥，故横线处应表达在没有食物可吃的情况下，人们采食田间地头的野菜是自然而然发生的事情。B 项“顺理成章”既指写文章或做事情，顺着条理就能做好，也指某种情况合乎情理，自然产生某种结果，符合文意，当选。A 项“不容置疑”指不允许加以怀疑，形容绝对真实可信，强调论证严密，无可怀疑，程度过重，排除；C 项“水到渠成”比喻条件成熟，事情自然成功，文段并未体现“条件成熟”之意，与文意不符，排除；D 项“理所当然”指从道理上讲应当这样，强调应当如此，文段并未强调理应如此，而是强调顺应某种情况自然发生的结果，与文意不符，排除。故正确答案为B。"
    },
    {
     "q": "(粉笔模考) 在世界能源加速向清洁、低碳方向转型的过程中，中国已经成为全球能源清洁转型的引领者。这样的结果令人______，亦在意料之中。从中国近年来的发展路径观察，不难发现，这其实是______的事情。全球能源转型中，引领者的角色彰显了中国的定力与担当。面对经济下行压力，中国没有走传统扩张的老路，而是______地调整产业结构，转型发展步伐不因增长而放缓。依次填入画横线部分最恰当的一项是：",
     "options": [
      "感慨众望所归墨守成规",
      "唏嘘实至名归不遗余力",
      "欣慰水到渠成矢志不渝",
      "喟叹势在必行深谋远虑"
     ],
     "a": 2,
     "analysis": "【解析】 第一空，横线前“这样的结果”指代“中国已经成为全球能源清洁转型的引领者”，是“好现象”，因此横线处所填词语应体现人们对“好现象”的态度。C 项“欣慰”形容人心里欢喜而感到很安慰，褒义词，符合文段感情色彩，保留；A 项“感慨”指心灵受到某种感触而慨叹，保留；D 项“喟叹”指因感慨而叹息，保留。B 项“唏嘘”指因无奈而感慨叹息，有消极色彩，排除。第二空，横线处所填成语形容“中国已经成为全球能源清洁转型的引领者”这一结果“在意料之中”。C 项“水到渠成”比喻条件成熟，事情自然会成功，语义恰当，保留。A 项“众望所归”多形容某人威望很高，受到大家敬仰和信赖，与“事情”搭配不当，排除；D 项“势在必行”指从事情发展的趋势看，必须采取行动，用来形容尚未发生的事，与文段“已经”时态不符，排除。第三空，代入验证，横线处所填成语形容“调整产业结构”的态度，C 项“矢志不渝”指立下志向就不会改变，体现了调整产业结构的决心，语义合适，当选。故正确答案为C。"
    }
   ],
   "id": "i40",
   "num": 40
  },
  {
   "name": "凤毛麟角 vs 屈指可数",
   "type": "idiom",
   "paras": [
    "凤毛麟角：比喻稀少而可贵的人或事物。",
    "屈指可数：形容数目很少，扳着手指头就能数过来。",
    "凤毛麟角和屈指可数都有少的意思。",
    "区别在于：",
    "感情色彩：凤毛麟角是褒义词。",
    "屈指可数是中性词。"
   ],
   "exams": [
    {
     "q": "(2016 四川选调) 科研和科普虽然都以“科”为基础，但它们从思维方式到呈现方式都有 ______。事实上，放眼人类科技史，能兼为科学大师和科普大师者，也是______。填入画横线部分最恰当的一项是：",
     "options": [
      "天壤之别凤毛麟角",
      "千差万别寥寥无几",
      "云泥之别百里挑一",
      "汇分类别屈指可数"
     ],
     "a": 0,
     "analysis": "【粉笔解析】 第一空，“但”表转折前后语义相反，前文提到“……都以‘科’为基础”，故转折后应表示他们从思维方式到呈现方式都有很大的差别，对应选项，A 项“天壤之别”形容差别之大， B 项“千差万别”形容种类多，差别大，均能形容差别大，符合文段语境，保留。C 项“云泥之别”比喻地位的高下相差极大，“地位差别大”文段并未涉及，D 项“汇分类别”指按照类别进行汇总，该两项均与文段语义无关，排除。第二空，由前文差别之大可知，能“兼为科学大师和科普大师”的优秀人才非常稀少，对应选项，A 项“凤毛麟角”比喻珍贵而稀少的人或物，B 项“寥寥无几”形容非常稀少，强调数量少，该两项虽都表达稀少的意思，但只有“凤毛麟角”形容珍贵的人很稀少，对比发现，“凤毛麟角”更符合文段语境，排除B 项。故正确答案为A。"
    },
    {
     "q": "著名物理学家史蒂芬·霍金教授曾经指出，我们人类在地球上生活的日子已经______了。这位顶尖学者此前曾经发出警告，由于人工智能技术的迅速发展，未来机器人将会______人类，因此最终离开地球才是人类生存下去的唯一希望。依次填入画横线部分最恰当的一项是：",
     "options": [
      "数往知来威胁",
      "屈指可数驱逐",
      "不可胜数代替",
      "所剩无几屈从"
     ],
     "a": 1,
     "analysis": "【粉笔解析】 第一空，根据文段信息“离开地球才是人类生存下去的唯一希望”可知，此处用来形容人类在地球上生活的日子已经很少了。B 项“屈指可数”和D 项“所剩无几”都形容很少，符合文意；A 项“数往知来”指根据过去就可以预测未来，与数量少无关，排除；C 项“不可胜数”形容非常多，与文意相悖，排除。第二空，通过后文“离开地球才是人类生存下去的唯一希望”可知机器人会迫使人类最终离开地球，B 项“驱逐”指用强力赶走，用于此处可表明机器人将会赶走人类，符合文意，而 D 项“屈从”与文意相悖，排除。故正确答案为B。"
    }
   ],
   "id": "i41",
   "num": 41
  },
  {
   "name": "循规蹈矩 vs 循序渐进",
   "type": "idiom",
   "paras": [
    "【循规蹈矩】原指遵守规矩，不敢违反。现多指拘守旧准则，不敢稍做变通。",
    "【循序渐进】(学习、工作)按照一定的步骤逐渐深入或提高。",
    "“循规蹈矩”侧重按照规矩、准则做事，含贬义。",
    "“循序渐进”侧重按步骤可逐渐进步，没有贬义的色彩。。"
   ],
   "exams": [
    {
     "q": "形成有文化特色、有地域特色、可识别的小城镇发展模式，是一个长期的渐进过程。我们应尊重当地实际，______、远近结合、量力而行，不能盲目______。在模式选择上，可以借鉴国内外小城镇建设的经验，但更重要的是结合自身实际、体现自身特色。依次填入画横线部分最恰当的一项是：",
     "options": [
      "循规蹈矩分庭抗礼",
      "按部就班投闲置散",
      "循序渐进贪大求快",
      "按图索骥急于求成"
     ],
     "a": 2,
     "analysis": "【粉笔解析】 第一空，根据文段首句中“是一个长期的渐进过程”可知，横线处所填词语表示我们应该慢慢地来，按照一定顺序进行。B 项“按部就班”指按照一定的顺序、步骤进行， C 项“循序渐进”即按照一定的步骤逐渐深入或提高，二者置于此处均符合文意，保留。A 项“循规蹈矩”指按规矩行事，或拘泥于旧的准则，不敢变通，侧重遵守规矩不逾越；D 项“按图索骥”泛指按照线索去寻找目标，侧重拘泥成法办事。二者均无法与“长期”“渐进”对应，与文意不符，排除。第二空，根据“不能盲目”可知，横线处所填词语要体现“短期”“快速”之意。C 项“贪大求快”对应恰当，当选。B 项“投闲置散”指担当不重要的工作或不担任工作，不予重用，与“短期”“快速”无关，排除。故正确答案为C。"
    },
    {
     "q": "高考改革要______，不能折腾，考试内容应每年改一点，虽然每年和上一年比觉得变化不是很大，但累积五年、十年就是很大的变化。中国的教育改革要加强顶层设计，______各方面的力量，既包括教育内部不同类型不同层次的教育，也包括教育之外社会的努力。依次填入画横线部分最恰当的一项是：",
     "options": [
      "循规蹈矩统一",
      "循序渐进整合",
      "按部就班关注",
      "步步为营筛选"
     ],
     "a": 1,
     "analysis": "【粉笔解析】 第一空，由“比如······很大的变化”可知，横线处所填词语表意为高考改革要逐步推进、长期推进，B 项“循序渐进”比喻按照一定的步骤逐渐深入，C 项“按部就班”指做事按照一定的条理，遵循一定的程序，D 项“步步为营”比喻做事谨慎，均符合文意，保留。A 项“循规蹈矩”指遵守规矩，不敢违反，也指拘守旧准则，不敢稍做变动，无法体现长期推进的意思，排除。第二空，由文意可知，横线处所填词语表意为汇集各方面的力量，B 项“整合”指通过整顿、协调重新组合，符合文意，当选。C 项“关注”意为关心重视，文中对于各方面的力量是要进行更好的利用，而非关心重视，排除；D 项“筛选”指通过淘汰的方法挑选，文中没有提及挑选各种力量，排除。故正确答案为B。"
    }
   ],
   "id": "i42",
   "num": 42
  },
  {
   "name": "蜻蜓点水 vs 走马观花",
   "type": "idiom",
   "paras": [
    "【蜻蜓点水】比喻只轻微地触及事物的表面，形容做事肤浅不深入。",
    "【走马观花】比喻粗略地观察事物。",
    "“蜻蜓点水”和“走马观花”都有不细致、不深入的意思。",
    "“蜻蜓点水”侧重做事不细致，常用于做工作的语境中。",
    "“走马观花”侧重强调看得不细致，常搭配风景、艺术品、旅行等。"
   ],
   "exams": [
    {
     "q": "(2020 青海) 近年来，人们的生活条件越来越好，对旅游______的要求也越来越高，从前到此一游、______的旅游方式已逐渐被深度体验、注重文化与互动的旅游方式所替代。正是在这种背景下，文化与旅游融合的发展方式______，并成为热点。依次填入划横线部分最恰当的一项是：",
     "options": [
      "质量浮光掠影脱颖而出",
      "环境浅尝辄止蔚然成风",
      "品质走马观花应运而生",
      "生态蜻蜓点水蔚为大观"
     ],
     "a": 2,
     "analysis": "【解析】 本题可从第三空入手，根据“这种背景下”指代前文，前文指出近年来人们的旅游方式“已逐渐被深度体验、注重文化与互动的旅游方式所替代”，故横线处应体现在这样的背景下，“文化与旅游融合的发展方式”随着人们的需要开始兴起。C 项“应运而生”指随着某种形势而产生，符合文意，保留。 A 项“脱颖而出”本意指锥尖透过布袋显露出来，也指人的本领全部显露出来，体现不出“开始兴起”的含义，与文意不符，排除； B 项“蔚然成风”指事物盛极一时，成为风气，体现不出“开始兴起”的含义，与文意不符，排除； D 项“蔚为大观”指事物美好而繁多，多指文物、盛大的景象等，与“发展方式”搭配不当，排除。第一空，代入验证，“旅游品质的要求”搭配恰当，保留。第二空，代入验证，横线处与“到此一游”构成并列，“走马观花”指粗略地观察一下，与“到此一游”语义相近，当选。故正确答案为C。"
    },
    {
     "q": "(粉笔模考) 近年来，中国的传统节日红遍全球，西方主流媒体对中国传统节日的报道，也从______转向______，从猎奇式的望远镜模式转入深入式的放大镜模式。依次填入画横线部分最恰当的一项是：",
     "options": [
      "蜻蜓点水浓墨重彩",
      "轻描淡写力透纸背",
      "大题小做小题大做",
      "若无其事煞有介事"
     ],
     "a": 0,
     "analysis": "【解析】 第一空，横线处的词搭配“报道”，根据“从……转向……，从猎奇式的望远镜模式转入深入式的放大镜模式”可知，前后两句为相同句式构成的同义并列。后文猎奇式的望远镜模式中，“猎奇”说明看到的事物是新鲜事物，比较陌生，深入式的放大镜模式中，“深入”说明原先对事物是有了解基础的，要在原本了解的基础上进一步加深，因此后文猎奇式的望远镜模式和深入式的放大镜模式语义相反，故第一空和第二空的意思也相反。 A 项“蜻蜓点水”指蜻蜓在水面飞行时用尾部轻触水面的动作，比喻做事肤浅不深入，可以用来形容西方媒体对中国传统节日的报道并不重视，只是轻轻带过；“浓墨重彩”意思是用浓重的墨汁和颜色来描绘，形容着力描写，搭配“报道”恰当，且与“蜻蜓点水”意思相反，符合文意，当选。 B 项“轻描淡写”原指描绘时用浅淡的颜色轻轻地着笔，现多指说话写文章有意把重要问题轻轻带过，不加重视，也比喻做事不费力；C 项“大题小做”比喻把重大的问题当做小事情来处理。文段并非强调“有意把重要问题带过”，而是一开始根本就不重视中国传统节日，认为中国传统节日不重要，因此B、C 两项均不符合文意，排除； D 项“若无其事”形容好像没有那么回事似的，或形容不动声色或漠不关心的样子，符合文意，保留。“煞有介事”指装模作样，好像真有那么一回事似的，多指大模大样，好像很了不起的样子，一般含有贬义，文段感情色彩为中性，故感情色彩与文段不匹配，排除。故正确答案为A。"
    }
   ],
   "id": "i43",
   "num": 43
  },
  {
   "name": "缘木求鱼 vs 饮鸩止渴",
   "type": "idiom",
   "paras": [
    "【缘木求鱼】爬到树上去找鱼，比喻方向、方法不对，不可能达到目的。",
    "【饮鸩止渴】用毒酒解渴，比喻只求解决目前困难而不顾严重后果。",
    "“缘木求鱼”和“饮鸩止渴”都有方法错误的意思。",
    "“缘木求鱼”侧重于方向、方法不对解决不了问题；",
    "“饮鸩止渴”侧重于错误办法带来严重的后果。"
   ],
   "exams": [
    {
     "q": "(2019 国家) 阿道司·赫胥黎在《美丽新世界》中描绘了2532 年一个依赖生殖技术的人类社会。在那里，人文跟不上科技的发展，人类的“拜物教”越来越兴盛：认为医学可以解决一切病痛，科技可以弥补人文的鸿沟。事实上，这无异于____。填入画横线部分最恰当的一项是：",
     "options": [
      "饮鸩止渴",
      "缘木求鱼",
      "镜花水月",
      "抱薪救火"
     ],
     "a": 1,
     "analysis": "【粉笔解析】 根据“无异于”解释类对应的标志，故前文是对横线处成语的解释，前文指出“人们依赖生殖技术”和“人类的‘拜物教’越来越兴盛：认为医学可以解决一切病痛，科技可以弥补人文的鸿沟”也就是人们过分崇拜科技，科技至上，认为科技可以搞定一切，实际上这种崇拜是不合理的是不能达到目的的，故横线处体现方法、方向错误无法达到目的，______B 项“缘木求鱼”，比喻方向或办法不对头，不可能达到目的，语义符合。 A 项“饮鸩止渴”比喻用错误的办法来解决眼前的困难而不顾严重后果，文段并无“眼前困难”和“不顾严重后果”之意，排除；D 项“抱薪救火”比喻用错误的方法去消除灾祸，结果使灾祸反而扩大，文段无灾祸扩大之意，排除；C 项“镜花水月”比喻虚幻的景象，强调“虚幻不真实”，文段强调“人们过分崇拜科技，科技至上”的做法是错误的而非不真实虚幻的，所以“镜花水月”文意不符，排除。另外从选项设置发现，“饮鸩止渴”和“抱薪救火”都是围绕“缘木求鱼”设置的干扰选项，而“镜花水月”明显与其他三项无关，所以再次验证C 项“镜花水月”不符合文意。故正确答案为B。"
    },
    {
     "q": "(粉笔模考) 历史证明，单边主义、保护主义不是正确的“药方”，不仅无益于解决经济全球化带来的挑战，而且严重破坏国际秩序和国际规则，无异于____。填入画横线处最恰当的一项是：",
     "options": [
      "饮鸩止渴",
      "寅吃卯粮",
      "缘木求鱼",
      "掩耳盗铃"
     ],
     "a": 0,
     "analysis": "【粉笔解析】 通过“无异于”可知，横线处成语总结前文。前文强调“······不是正确的‘药方’，不仅无益于解决······而且严重破坏······”，因此横线处要体现单边主义、保护主义是错误的方法，并且会带来严重后果，A 项“饮鸩止渴”比喻用错误的办法来解决眼前的困难而不顾严重后果，符合文意，当选。B 项“寅吃卯粮”比喻经济困难，入不敷出，只能预先挪用眼下亏空着的财物或还没到手的收入，不顾将来，与文意无关，排除；C 项“缘木求鱼”比喻方向或办法不对，不可能达到目的，D 项“掩耳盗铃”比喻自己欺骗自己，明明掩盖不住的事情偏要想法子掩盖，均无法体现带来严重后果之意，排除。故正确答案为A。"
    }
   ],
   "id": "i44",
   "num": 44
  },
  {
   "name": "纸上谈兵 vs 画饼充饥",
   "type": "idiom",
   "paras": [
    "【纸上谈兵】比喻空谈理论，不能解决实际问题；也比喻只是空谈，不能成为现实的事物。",
    "【画饼充饥】画个饼子来解饿，比喻用空想来安慰自己。",
    "“纸上谈兵”和“画饼充饥”都有空谈、不能解决问题的意思。",
    "词义侧重",
    "“纸上谈兵”侧重强调只重理论，无实际行动。",
    "“画饼充饥”侧重指空想，但没有实际作用。"
   ],
   "exams": [
    {
     "q": "1. (2021新疆兵团) 相比踏踏实实的实干，纸上文章好做易做。但扶贫数据看上去很美，不代表贫困群众真的满意。“材料扶贫”无异于_____，非但打不赢决战脱贫攻坚这样的硬仗，长此以往反而会损害全民致富奔小康的国家大计。填入画横线部分最恰当的一项是：",
     "options": [
      "画饼充饥",
      "夸夸其谈",
      "纸上谈兵",
      "言之无物"
     ],
     "a": 2,
     "analysis": "【解析】 根据“无异于”解释类对应的标志可知，前文是对横线处的解释说明。由“纸上文章好做易做。但扶贫数据看上去很美，不代表贫困群众真的满意”以及“打不赢决战脱贫攻坚这样的硬仗”可知，“材料扶贫”只是表面功夫，无法解决贫困群众脱贫问题，故横线处所填成语需体现无法解决实际问题之意，C 项“纸上谈兵”比喻空谈理论，不能解决实际问题，符合文意，当选。 A 项“画饼充饥”比喻用空想来安慰自己，而文中“材料扶贫”并非是空想，与文意不符，排除； B 项“夸夸其谈”形容说话浮夸不切实际，文段强调的是“材料扶贫”不能解决问题，而非谈论“说话”是否浮夸，不符合文意，排除； D 项“言之无物”指文章或言论空空洞洞，没有实际内容，文段谈论的是“材料扶贫”不能解决问题，而非“文章”或者“言论”是否有实际内容，不符合文意，排除。故正确答案为C。"
    },
    {
     "q": "2. (2019 国考第9 季) 职业道德不是曲高和寡的阳春白雪，也不是空来空往的_____，而是现实生活的重要组成部分，需要我们用实际行动去践行，用实际行动去维护。填入画横线部分最恰当的一项是：",
     "options": [
      "画饼充饥",
      "纸上谈兵",
      "下里巴人",
      "夸夸其谈"
     ],
     "a": 1,
     "analysis": "【解析】 根据“不是······而是······”可知，横线处所填词语与后文文意相反，根据横线后文意“职业道德是现实生活的组成部分，需要用实际行动去践行、维护”可知，职业道德是需要我们用实际行动去践行、维护的，相反，横线处应体现出缺乏实际行动之意。B 项“纸上谈兵”指在纸面上谈论打仗，比喻空谈理论，没有实际行动，符合文意。 A 项，“画饼充饥”比喻空有虚名，不实用，也比喻以空想来自我安慰，文段中没有“自我安慰”之意，排除； C 项，“下里巴人”比喻通俗的文学与艺术，与文意不符，排除； D 项，“夸夸其谈”常用来形容说话、写文章时浮夸，不切实际而又滔滔不绝，侧重不切实际，而非缺乏实际行动，不符合语境，排除。故正确答案为B。"
    }
   ],
   "id": "i45",
   "num": 45
  },
  {
   "name": "未雨绸缪 vs 居安思危",
   "type": "idiom",
   "paras": [
    "【未雨绸缪】趁着天没下雨，先修缮房屋门窗，比喻事先做好准备工作。",
    "【居安思危】处在安定的环境而想到可能会出现的危难。",
    "“未雨绸缪”和“居安思危”都有提前考虑的意思。",
    "使用语境",
    "“未雨绸缪”侧重强调事先做好准备工作，已有具体的行动。",
    "“居安思危”仅停留在思想层面，没有具体行动。"
   ],
   "exams": [
    {
     "q": "1. (2021 四川) 人工智能技术的进一步发展，对就业会不可避免地造成冲击，许多岗位和职业将逐步消失。不过，大家不必过于_____。事实证明，每次技术革命都推动了人类社会的进步，新技术的发展还会_____出更多的新工作岗位。但面对未来人工智能时代的新挑战，政府、企业和个人还是应该_____，积极拥抱变革。依次填入画横线部分最恰当的一项是：",
     "options": [
      "紧张产生居安思危",
      "焦虑创造未雨绸缪",
      "担忧提供有备无患",
      "着急设立常备不懈"
     ],
     "a": 1,
     "analysis": "【解析】 本题可从第二空入手，横线处词语与“出”构成搭配。A 项“产生”、B 项“创造”均搭配恰当，保留；C 项“提供”、D 项“设立”均与“出”搭配不当，排除。第三空，根据“面对未来人工智能时代的新挑战”和“积极拥抱变革”可知，横线处表示政府、企业和个人应做好准备面对挑战，B 项“未雨绸缪”比喻事先做好准备工作，预防意外的事情发生，符合文意，保留。A 项“居安思危”意思是在平安稳定的时候要想到可能会出现的危险灾难，指时时要提高警觉，预防祸患。文段并未指出要提高警惕，与文意不符，排除。第一空，代入验证，B 项“焦虑”填入横线处符合文意，当选。故正确答案为B。"
    },
    {
     "q": "2. (2017 国考) 当文学改进中视批评为自然，就会满怀感谢之心，及时、充分、有效、真诚地汲取他人批评中的有益成分，有则改之、无则加勉，_____、防微杜渐。这样一个良性互动的过程就是中国文学由困难走向繁荣的过程。填入画横线部分最恰当的一项是：",
     "options": [
      "居安思危",
      "深谋远虑",
      "未雨绸缪",
      "亡羊补牢"
     ],
     "a": 2,
     "analysis": "【解析】 横线处通过顿号连接前后表并列，所选择的词语和“防微杜渐”相近，“防微杜渐”意为在错误、坏事、不良风气等刚刚露苗头时就加以制止。A 项“居安思危”意为虽然处在平安的环境里，也想到有出现危险的可能，文段中并没有表示处于平安的环境，且文段偏重于“做”而非“思”，排除；B 项“深谋远虑”意为周密的谋划、长远的考虑，但并无“防止某事发生”的意思，无法与“防微杜渐”形成并列，排除；D 项“亡羊补牢”比喻出了问题以后想办法补救，可以防止继续受损失，文段中并无已经受到损害之意，排除。而C 项“未雨绸缪”意为天还没有下雨，先修缮房屋、门窗，比喻事先做好准备工作，置于此处与“防微杜渐”构成并列。故正确答案为C。"
    }
   ],
   "id": "i46",
   "num": 46
  },
  {
   "name": "相提并论 vs 混为一谈",
   "type": "idiom",
   "paras": [
    "【相提并论】把不同的或相差悬殊的人或事物放在一起谈论或看待。",
    "【混为一谈】把不同的事物混在一起，说成是同样的事物。",
    "“相提并论”和“混为一谈”都有混在一起、不区别看待的意思。",
    "“相提并论”侧重把两个有差距的人或事物放在一起谈论。",
    "“混为一谈”侧重把本质不同的事物放在一起谈论。"
   ],
   "exams": [
    {
     "q": "(2013 浙江) 文学评论中，对形式的模仿与内容的抄袭，不应______；对早期的作品和现在的创作，不可______。填入画横线部分最恰当的一项是：",
     "options": [
      "相提并论等量齐观",
      "等量齐观混为一谈",
      "混为一谈同日而语",
      "同日而语相提并论"
     ],
     "a": 2,
     "analysis": "【粉笔解析】 本题可从第二空入手。根据“早期的作品和现在的创作”可知，横线处应体现与时间的相关性。C 项“同日而语”指同一事物或情况放到不同时期谈论，多用于否定句，填入可表达时期不同的作品不可一同比较之意，符合文意。A 项“等量齐观”指把不同的事物一律同等看待；B 项“混为一谈”指把不同的事物混在一起，说成是同样的事物；D 项“相提并论”指把不同的或差距悬殊的事物放在一起看待，均无法体现与时间的相关性，均可排除。验证第一空，根据“对形式的模仿与内容的抄袭”可知，横线处应体现把不同事物同等看待之意，C 项“混为一谈”与文意相符。故正确答案为C。"
    },
    {
     "q": "(粉笔模考) 艺术需要名家，市场需要明星，但这两者不可______。一部文艺作品，无论制作人和主创者的初衷有多么宏大和多么深远，首要______的依旧是作品传递出的文化和价值。文艺与市场，需要不断融合，但无论何种情况，文艺都不能失去最基本的价值______功能。文艺作品必须深深扎根于生活、扎根于人民，而不能被市场和资本绑架。依次填入画横线部分最恰当的一项是：",
     "options": [
      "混为一谈考量引导",
      "相提并论考虑出入",
      "等量齐观考察主导",
      "同日而语衡量引领"
     ],
     "a": 0,
     "analysis": "【粉笔解析】 第一空，根据下文可知，作者在强调文艺作品应以文化和价值为首，与市场是有所区分的，故艺术与市场应有所区别，A 项“混为一谈”指把不同的事物混在一起，当作同样的事物谈论，C 项“等量齐观”指对有差别的事物同等看待，二者均符合文意，保留；B 项“相提并论”指把不同的人或不同的事放在一起谈论或看待，侧重强调两者之间是有差距的，排除； D 项“同日而语”指把相同的人或事物放在同一时间比较，放在一起谈论或看待。因其多置于否定句中使用，侧重强调在不同时间的比较，文段不涉及不同时间的比较，排除。第二空，根据文段可以推测，文艺作品在制作中首要考虑的是文化与价值。A 项“考量”意为考虑、衡量，符合文意，保留；C 项“考察”指实地观察调查，细致深刻地观察，不符合文段语境，排除。第三空，代入验证，A 项“引导”指通过用某种手段或方法带动某事物的发展，“价值引导功能”指文艺具有带动价值观形成方向的作用，符合文意，当选。故正确答案为A。"
    }
   ],
   "id": "i47",
   "num": 47
  },
  {
   "name": "故步自封 vs 闭门造车",
   "type": "idiom",
   "paras": [
    "故步自封：比喻安于现状，不求进步。",
    "闭门造车：关起门来造车子。比喻只凭主管办事，不管客观实际。",
    "故步自封和闭门造车都是贬义词。",
    "区别在于：",
    "表达意思：故步自封侧重强调不求进步；",
    "闭门造车侧重强调脱离实际。"
   ],
   "exams": [
    {
     "q": "(2018 四川)在全球化的视野下，每个城市都与世界上其他地区发生着直接或间接的联系，这就使得中国城市的发展不能______，隔绝与其他地区的联系。现代城市的发展越来越趋向于多元化，每个城市都______ 自己的特征，形成特色鲜明的城市单体，这意味着城市之间的互补性增强，城市之间除竞争以外更多的是合作关系。依次填入划线部分最恰当的一项是：",
     "options": [
      "闭门造车强调",
      "画地为牢突出",
      "停滞不前依赖",
      "固步自封立足"
     ],
     "a": 3,
     "analysis": "【粉笔解析】 第一空，根据文段“每个城市都与世界上其他地区发生着直接或间接的联系”、“隔绝与其他地区的联系”可知，横线处强调中国的发展不能将自己限定在一个范围内，要与外面联系。 A 项“闭门造车”指关起门来造车，比喻只凭主观办事，不与外界交流，不管客观实际；B 项“画地为牢”表示只允许在指定的范围内活动；D 项“固步自封”表示限制在一定范围内，守着老一套，不求进步，三项语意均可。C 项“停滞不前”指不继续前进，停留不动，与文意无关，排除。第二空，横线处搭配“特征”，根据“形成特色鲜明的城市单体”可知，横线处要表达能凭借、基于此特征使自身得到长足发展之意，D 项“立足”指凭借某事或某物站稳、安身立命，与文意相符，当选。 A 项“强调”、B 项“突出”更多侧重于言语上的强调，形式上的突出，不一定能达到“形成特色鲜明的城市单体”的目的，故“立足”更符合文意。故正确答案为D。"
    },
    {
     "q": "古人做学问，特别注重“______ ”，今天的哲学社会科学研究，更要强调做人民需要的学问。然而在现实中，有的学术研究陷入自我循环，一些所谓的“学术成果”，材料似曾相识，一看便属于______。依次填入画横线部分最恰当的一项是：",
     "options": [
      "反求诸己因循守旧",
      "经世致用闭门造车",
      "兼济天下邯郸学步",
      "知行合一东施效颦"
     ],
     "a": 1,
     "analysis": "【粉笔解析】 第一空，根据“更要强调做人民需要的学问”可知，空出应该体现出古人做学问的有用性， A 项“反求诸己”意思是遇到挫折时切莫责怪他人，而应先反过来从自己身上找出问题的症结，并努力加以改正，与“有用性”无关，排除。B 项“经世致用”指学问必须有益于国事， C 项“兼济天下”指使天下民众、万物都受到恩惠和帮助，D 项“知行合一”指认识事物的道理与实行其事相结合，都可体现出“有用性”，保留。第二空，根据“陷入自我循环”，体现了一些人陷入自我封闭的圈子里搞研究，B 项“闭门造车”比喻脱离实际，只凭主观办事，与“自我循环”对应得当，当选。C 项“邯郸学步”比喻模仿人不到家，反把原来自己会的东西忘了，与文意不符，排除；D 项“东施效颦”比喻模仿别人，不但模仿不好，反而出丑，文段是“自我循环”，没有模仿他人的语境，排除。故正确答案为B。"
    }
   ],
   "id": "i48",
   "num": 48
  }
 ]
};
